Repository: ethus3h/ember-retired-repositories-old-renamed-2017feb07
Catalog: pre-git/productiondata/ProductionData_AsOf2November2013/rubyripper/rubyripper-0.6.2/locale/po/*/rubyripper.po
Languages: bg, ru

source: Cancel rip
bg: Спиране на извличането
ru: Отменить копирование

source: Delete existing directory
ru: Удалить существующую директорию

source: Auto rename directory
bg: Преименуване на директорията
ru: Переименовать директорию

source: Dir already exists...
bg: Директорията съществува...
ru: Директория уже существует...

source: The freedb server reports multiple hits. Which one would you prefer?
bg: Сървъра freedb представи няколко съвпадения. Кое да се избере?
ru: Сервер freedb сообщил о нескольких совпадениях. Какое из них выбрать?

source: Ok
bg: Ок
ru: ОК

source: Multiple hits found...
bg: Намерени са няколко съвпадения...
ru: Найдено несколько совпадений...

source: Open log file
bg: Отваряне на лог-файла
ru: Открыть журнал

source: %s is not found on your system!
bg: %s не е енамерен на вашата система!
ru: %s не найден в вашей системе!

source: Open directory
bg: Отваряне на директорията
ru: Открыть директорию

source: Ripping and encoding is finished
bg: Извличането и компресията са завършени
ru: Копирование и сжатие завершено

source: Example filename: %s.ext
bg: Името на файла ще изглежда така: %s.ext
ru: Имя файла будет выглядеть так: %s.ext

source: No eject utility found!
bg: Шаш и паника бе пич!
ru: Не найдена утилита eject!

source: Artist : %s Album: %s
bg: Изпълнител: %s Албум: %s
ru: Исполнитель: %s Альбом: %s

source: This log is created by Rubyripper, version %s
bg: Този лог е генериран от RubyRipper версия %s
ru: Этот журнал создан RubyRipper версии %s

source: Website: http://code.google.com/p/rubyripper
bg: Сайт: http://code.google.com/p/rubyripper
ru: Сайт: http://code.google.com/p/rubyripper

source: WARNING: ENCODING ERRORS WERE DETECTED
bg: ВНИМАНИЕ: ОТКРИТИ СА ГРИШКИ ПРИ КОМПРЕСИЯТА
ru: ВНИМАНИЕ: ОБНАРУЖЕНЫ ОШИБКИ СЖАТИЯ

source: RIPPING SUMMARY
bg: ИЗВЛИЧАНЕ - ОБОБЩЕНИЕ
ru: СВОДКА

source: All chunks were tried to match at least %s times.
bg: Всички песни са извличани най-малко %s пъти.
ru: Все части были извлечены по крайней мере %s раз(а).

source: Chunks that differed after %s trials, were tried to match %s times.
bg: Песните в които са открити разлики след %s опити, извлечени %s пъти.
ru: Части, в которых найдены различия после %s попыток, извлекались %s раз(а).

source: None of the tracks gave any problems
bg: Грешки при четене не са намерени.
ru: Ошибок чтения не обнаружено.

source: Some track(s) could NOT be corrected within the maximum amount of trials
bg: Някой от песните е НЕВЪЗМОЖНО да се излекат в оригинален вид след максималният брой опити
ru: Некоторые дорожки НЕВОЗМОЖНО было восстановить в оригинальном виде после максимального числа попыток

source: Track %s could NOT be corrected completely
bg: Песента %s НЕ може напълно да се извлече
ru: Дорожка %s НЕ может быть полностью восстановлена

source: Some track(s) needed correction,but could be corrected within the maximum amount of trials
bg: Някой от песните се нуждаеха от възтановяване, но бяха успешно възтановени след на повторно четене
ru: Некоторые дорожки нуждались в восстановлении, однако были успешно восстановлены с помощью повторных попыток чтения

source: The exact positions of the suspicious chunks can be found in the ripping log
bg: точната позиция на подозрителните файлове може да се види в лога
ru: Точное положение подозрительных частей можно найти в журнале

source: SUSPICIOUS POSITION ANALYSIS
ru: АНАЛИЗ ПОДОЗРИТЕЛЬНЫХ ЧАСТЕЙ

source: Since there are 75 chunks per second, after making the notion of the
bg: В една секунда са повече от 75 части, въз основа на това може
ru: В одной секунде 75 частей; основываясь на этом, можно

source: suspicious position, the amount of initially mismatched chunks for that position is shown.
ru: получить представление, где именно найдены несовпадения.

source: TRACK %s
bg: Песен %s
ru: ДОРОЖКА %s

source: Suspicious position : %s:%s (%s x) (CORRECTED at trial %s)
ru: Подозрительная часть: %s:%s (%s x) (ИСПРАВЛЕНА на%s попытке

source: Suspicious position : %s:%s (%sx) (COULD NOT BE CORRECTED)
ru: Подозрительная часть: %s:%s (%sx) (НЕ МОЖЕТ БЫТЬ ИСПРАВЛЕНА)

source: Unknown drive
bg: Неизвестно у-во
ru: Неизвестный привод

source: No disc found in drive %s. Please put an audio disc in first...
bg: В CD/DVD устройството диск %s не е открит. Поставете диск.
ru: Диск в приводе %s не найден. Вставьте диск.

source: Perhaps cdparanoia doesn't support the drive parameter. Will retry with default drive
bg: Диск не е намерин или вашата версия на cdparanoia не открива такива стойности. Повтаряне с настройки по подразбиране
ru: Диск не обнаружен, либо ваша версия cdparanoia не понимает этот параметр. Повтор с настройками по умолчанию

source: Cdrom drive %s does not exist on your system! Please configure your cdrom drive first.
bg: CD/DVD устройство %s отсъства в системата! Моля, конфигурайте отново.
ru: Привод %s отсутствует в вашей системе! Пожалуйста, настройте ваш привод сначала.

source: You don't have read and write permission for device %s on your system! These permissions are necessary for cdparanoia to scan your drive. %s You might want to add yourself to the necessary group in /etc/group
bg: Нямате права за четене и запис за CD/DVD у-во %s! Тези права са необходими за правилната работа cdparanoia. %s Може би е неоходимо да бъдете добавен в съответната група.
ru: У вас нет прав на чтение и запись для устройства %s! Эти права необходимы для правильной работы cdparanoia. %s Возможно, вам нужно добавить себя в соответствующую группу.

source: warning: discid or cd-discid isn't found on your system! Using fallback...
bg: discid или cd-discid не е намерен. Преминаване в авариен режим...
ru: discid или cd-discid не найдена. Переход в аварийный режим...

source: freedb string = %s
bg: Авариен режим... freedb стринг= %s
ru: Строка для freedb = %s

source: No pregaps, silences or pre-emphasis detected
bg: Без pregaps, тишина или pre-emphasis детекване
ru: Не обнаружено зазоров, тишины или индексных меток

source: Track %s is marked as a DATA track
bg: Песен %s е маркирана като DATA песен
ru: Дорожка %s отмечена, как DATA-дорожка

source: Pre_emphasis detected on track %s
bg: Pre_emphasis са открити на песен %s
ru: Обнаружена индексная метка на дорожке %s

source: Pregap detected for track %s : %s sectors
bg: Pregap са открити на песен %s : %s сектори
ru: Обнаружен зазор для дорожки %s : %s секторов

source: Silence detected for track %s : %s sectors
bg: Тишина е открита на песен %s : %s сектори
ru: Обнаружена тишина для дорожки %s : %s секторов

source: Track %s
bg: Песен %s
ru: Дорожка %s

source: No audio disc found in %s
bg: Аудиодиск в CD/DVD у-во %s не е намерен
ru: Аудиодиск в устройстве %s не обнаружен

source: Couldn't connect to freedb server. Network down? Default values will be shown...
bg: Неуспех при свързването със сървара на freedb. Мрежата ли падна? Напишете ръчно имената на песните.
ru: Невозможно соединиться с сервером freedb. Сеть упала? Вам придётся вручную заполнить имена дорожек...

source: No match in Freedb database. Default values are used.
bg: Не е открито съвпадение в базата Freedb. Попълнете имената ръчно.
ru: Не найдено совпадений в базе Freedb. Заполняйте названия вручную.

source: cddb_query return code = %s. Return code not supported.
bg: cddb_query върна код %s. Върнатият код не се подържа.
ru: cddb_query вернул код %s. Возвращаемое значение не поддерживается.

source: Keep defaults / don't use freedb
bg: Имената по подразбиране (без използване на freedb)
ru: Названия по умолчанию (не использовать freedb)

source: Can't create output directory! You have no writing acces in dir %s
bg: Невъзможно е да се създаде директорията! Вие нямате права да запишете в %s
ru: Невозможно создать директорию! У вас нет прав на запись в %s

source: Hidden Track
bg: Скрита песен
ru: Скрытые дорожки

source: Unknown Artist
ru: Неизвестный Исполнитель

source: Not enough disk space left! Rip aborted
bg: Няма достатъчно мчясто на диска. Измличането е прекратено.
ru: Недостаточно места на дискке! Копирование отменено

source: Maximum tries reached. %s chunk(s) didn't match the required %s times
bg: Беше достигнато максималното число на четения (%s). Число на частите, които не са били възтановени: %s.
ru: Было достигнуто максимальное число попыток чтения (%s). Число частей, которые не были восстановлены: %s.

source: Will continue with the file we've got so far
bg: Продължаваме с файловете получени до момента
ru: Продолжаем с файлом, полученным до этого

source: Cdparanoia doesn't output wav files. Check your settings please.
bg: Cdparanoia не изкарва wav-файлове. Проверете настройките си.
ru: Cdparanoia не выводит wav-файлов. Проверьте ваши настройки.

source: Notice that each sector is 1/75 second.
bg: Всеки сектор е 1/75 от секундата
ru: Учтите, что каждый сектор - это 1/75 секунды.

source: Filesize is not correct! Trying another time
bg: След %s опитите не се получи файл с еднакъв размер. Да опитаме отново
ru: Неверный размер файла! Пробуем ещё раз

source: Every chunk matched %s times :)
bg: Всяка съвпадаща част е извлечена %s пъти :)
ru: Каждая часть совпала %s раз(а) (:

source: %s chunk(s) didn't match %s times.
bg: %s Парчетата не съвпаднаха за %s опити извличания.
ru: %s частей не совпали за %s попыток.

source: Error(s) succesfully corrected, %s matches found for each chunk :)
bg: Грешките са оправени, всяка съвпадаща част е била извлечена %s Пъти :)
ru: Ошибки исправлены, каждая часть совпала %s раз(а) (:

source: Starting to rip CD image, trial #%s
ru: Начало копирования компакт-диска одним файлом, попытка №%s

source: Starting to rip track %s, trial #%s
ru: Начало копирования дорожки %s, попытка №%s

source: MD5 sum: %s
bg: Хаш MD5: %s
ru: Хэш MD5: %s

source: WARNING: Encoding to %s exited with an error with track %s!
bg: ВНИМАНИЕ: Кодек %s върна грешка при обработката на песента %s!
ru: ВНИМАНИЕ: Кодек %s выдал ошибку при обработке дорожки %s!

source: STATUS
bg: СТАТУС
ru: СТАТУС

source: ADVANCED TOC ANALYSIS (with cdrdao)
ru: РАСШИРЕННЫЙ TOC-АНАЛИЗ (с cdrdao)

source: ...please be patient, this may take a while
ru: ...пожалуйста, подождите, это может занять немного времени

source: The device %s doesn't exist on your system!
bg: Устройство %s във вашата система не съществува!
ru: Устройства %s в вашей системе не существует!

source: Please select at least one track.
bg: Изберете поне една песен.
ru: Выберите хотя бы одну дорожку.

source: The Gui doesn't match inserted cd. Please press Scan Drive first.
bg: Интерфейса не разпознава поставеният диск. Натиснете "Детектиране".
ru: Интерфейс не распознаёт вставленный диск. Нажмите "Прочитать".

source: No codecs are selected!
bg: Кодек не е избран!
ru: Кодек не выбран!

source: %s not found on your system!
bg: Кодек %s не е намерен във вашата система!
ru: Кодек %s не найден в вашей системе!

source: Cdrom player used to rip: %s
bg: CD/DVD устройство, използвано за извличането: %s
ru: CD-привод, используемый для копирования: %s

source: Cdrom offset used: %s
bg: Офсет на устройството: %s
ru: Смещение привода: %s

source: Ripper used: cdparanoia %s
bg: Програма за извличане: cdparanoia %s
ru: Программа копирования: cdparanoia %s

source: default settings
bg: Настройки по подразбиране
ru: настройки по умолчанию

source: Matches required for all chunks: %s
bg: Число на опити за всички песни: %s
ru: Число совпадений для всех частей: %s

source: Matches required for erroneous chunks: %s
bg: Число на опити за песни с грешки: %s
ru: Число совпадений для частей с ошибками: %s

source: Codec(s) used:
bg: Използван кодек:
ru: Используемый кодек:

source: -other -> %s
bg: -други -> %s
ru: -другой -> %s

source: CDDB INFO
bg: ИНФОРМАЦИЯ ОТ CDDB
ru: ИНФОРМАЦИЯ С CDDB

source: Artist =
bg: Испълнител =
ru: Исполнитель =

source: Album =
bg: Албум =
ru: Альбом =

source: Year =
bg: Година =
ru: Год =

source: Genre =
bg: Жанр =
ru: Жанр =

source: Tracks =
bg: Песни =
ru: Дорожки =

source: Skip questions and rip the disc.
bg: Скрии въпросите и извлечи диска

source: The first freedb option is automatically selected (no questions allowed)
bg: Първото съвпадение да се избере (без потвърждаване)

source: The ripped file misses %s sectors.
bg: В извлеченият файл са пропуснати %s сектори

source: This is known behaviour for some drives when using an offset.
bg: Това е поведение на някой у-ва, при използване на офсет

source: The drive is spinning for more than 30 minutes.
bg: Диска да се върти повече от 30 минути

source: Taking a timeout of 2 minutes to protect the hardware.
bg: Изчакване от 2 минути, за защита на хардуера.

source: selected
bg: Избрани
