Repository: ethus3h/ember-retired-repositories-old-renamed-2017feb07
Catalog: pre-git/productiondata/ProductionData_AsOf2November2013/rubyripper/rubyripper-0.6.2/locale/po/*/rubyripper.po
Languages: bg, ru

source: Show current version of rubyripper.
bg: Текуща версия на rubyripper.
ru: Показать текущую версию rubyripper.

source: Load configuration settings from file <FILE>.
bg: Използване на настройки от файл <FILE>.
ru: Загрузить настройки из файла <FILE>.

source: Display verbose output.
bg: Показване на подробности.
ru: Отображать подробности.

source: Change configuration settings.
bg: Промяна на настройки.
ru: Изменить настройки.

source: Show this usage statement.
bg: Показване на подсещане.
ru: Вывести эту подсказку.

source: Verbose output specified.
bg: Избрано е показване на подробности.
ru: Выбран показ подробностей.

source: Configure option specified.
bg: Избрана е опция на конфигурация.
ru: Выбрана опция конфигурирования.

source: Use config file
bg: Използване на конфигурационен файл
ru: Загрузка конфигурационного файла

source: *** RUBYRIPPER SETTINGS ***
bg: *** НАСТРОЙКИ НА ПРОГРАМАТА ***
ru: *** НАСТРОЙКИ ПРОГРАММЫ ***

source: ** ENCODING **
bg: ** КОМПРЕСИЯ **
ru: ** СЖАТИЕ **

source: 1) flac [%s] , settings: %s
bg: 1) flac [%s] , настройки: %s
ru: 1) flac [%s] , параметры: %s

source: 2) vorbis [%s] , settings: %s
bg: 2) vorbis [%s] , настройки: %s
ru: 2) vorbis [%s] , параметры: %s

source: 3) mp3 [%s] , settings: %s
bg: 3) mp3 [%s] , настройки: %s
ru: 3) mp3 [%s] , параметры: %s

source: 5) other [%s], settings: %s
bg: 5) другой [%s], настройки: %s
ru: 5) другой [%s], параметры: %s

source: 6) playlist support [%s]
bg: 6) подръжка на плейлиста [%s]
ru: 6) поддержка плейлиста [%s]

source: 7) encode while ripping [%s]
bg: 7) компресия по време на изличане [%s]
ru: 7) сжимать во время копирования [%s]

source: ** RIPPING **
bg: ** ИЗВЛИЧАНЕ **
ru: ** КОПИРОВАНИЕ **

source: 8) cdrom : %s with offset %s
bg: 8) cd устройство: %s с офсет %s
ru: 8) cd-привод: %s со смещением %s

source: **Find your offset at http://www.accuraterip.com/driveoffsets.htm. **Your drive model is shown in the logfile.
bg: **Намерете своето cd устройство в <http://www.accuraterip.com/driveoffsets.htm. **Модела на вашето cd у-во се отразява в лога.
ru: **Найдите смещение для своего привода на <http://www.accuraterip.com/driveoffsets.htm. **Модель вашего привода отображается в журнале.

source: 9) passing extra cdparanoia parameters : %s
bg: 9) допълнителни параметри cdparanoia: %s
ru: 9) дополнительные параметры cdparanoia: %s

source: 10) match all chunks : %s
bg: 10) брой опити за извличане на всички песни: %s
ru: 10) число попыток извлечения всех частей: %s

source: 11) match erroneous chunks : %s
bg: 11) брой опити за извличане на всички песни с грешки: %s
ru: 11) число попыток извлечения частей с ошибками: %s

source: 12) maximum trials : %s
bg: 12) максимален брой опити: %s
ru: 12) максимальное число попыток: %s

source: 13) eject disc after ripping [%s]
bg: 13) изваждане на диска след извличане [%s]
ru: 13) извлечь диск после копирования [%s]

source: ** NAMING SCHEME **
bg: ** СХЕМА НА ИМЕНАТА **
ru: ** СХЕМА ИМЕНОВАНИЯ **

source: 14) base directory : %s
bg: 14) изходна директория: %s
ru: 14) исходная директория: %s

source: 15) standard scheme: %s
bg: 15) стандартна схема: %s
ru: 15) стандартная схема: %s

source: 16) various artist scheme: %s
bg: 16) схема за компилации (различни изпълнители (V.A.)): %s
ru: 16) схема для сборников (с разными исполнителями): %s

source: 17) fetch cd info with freedb [%s]
bg: 17) попълванена данните с помоща на freedb [%s]
ru: 17) заполнить данные о диске с помощью freedb [%s]

source: 18) always use first hit [%s]
bg: 18) използване на първото съвпадение [%s]
ru: 18) использовать первое совпадение [%s]

source: 19) site = %s
bg: 19) сайт = %s
ru: 19) сайт = %s

source: 20) username = %s
bg: 20) потребител = %s
ru: 20) имя пользователя = %s

source: 21) hostname = %s
bg: 21) име на хоста = %s
ru: 21) имя узла = %s

source: 88) config file = %s
bg: 88) конфигуразионен файл = %s
ru: 88) конфигурационный файл = %s

source: 99) Don't change any setting
bg: 99) Не променяй настройките
ru: 99) Не менять настройки

source: Please type the number of the setting you wish to change :
bg: Задайте номер на настройка която желаете да промените:
ru: Укажите номер настройки, которую вы хотите изменить:

source: wav disabled
bg: wav забранен
ru: wav отключён

source: wav enabled
bg: wav разрешен
ru: wav включён

source: playlist disabled
bg: плейлиста забранена
ru: плейлист отключён

source: playlist enabled
bg: плейлиста разрешена
ru: плейлист отключён

source: How many encoding threads would you like? :
bg: Колко броя потоци за кодиране да се използват? :
ru: Сколько потоков кодирования использовать?

source: Which options to pass to cdparanoia? :
bg: Какви параметри на cdparanoia да се подават? :
ru: Какие параметры передавать cdparanoia?

source: How many times must all chunks be matched? :
bg: Колко пъти да се извличат всички части (песни)? :
ru: Сколько раз должны совпасть части?

source: How many times must erroneous chunks be matched? :
bg: Колко пъти да се извличат частите (песните) с грешки? :
ru: Сколько раз должны совпасть части с ошибками?

source: What should be the maximum number of tries? :
bg: Какво трябва да бъде максималното число опити за извличане на част (песен)?
ru: Каково максимальное число попыток?

source: eject disabled
bg: изваждане забранено
ru: выброс диска отключён

source: eject enabled
bg: изваждане разрешено
ru: выброс диска включён

source: Please enter your directory for your encodings:
bg: Изберета директория за компресираните файлове:
ru: Введите директорую для сжатых файлов:

source: freedb disabled
bg: freedb заранен
ru: freedb отключён

source: freedb enabled
bg: freedb разрешен (препоръчително)
ru: freedb включён

source: first hit disabled
bg: първи опит забранен
ru: первая попытка отключена

source: first hit enabled
bg: първи опит разрешен
ru: первая попытка включена

source: Freedb mirror:
bg: Огледало на FreeDB:
ru: Зеркало FreeDB:

source: Username :
bg: Потребител:
ru: Имя пользователя:

source: Hostname :
bg: Име на хост:
ru: Имя узла:

source: Config file :
bg: Конфигурационен файл:
ru: Конфигурационный файл:

source: Number %s is not an option! Please try again.
bg: Число %s не е настройка! Опитайте отново.
ru: Число %s не является параметром! Попробуйте снова.

source: Do you want to continue with the program now? (y/n) :
bg: Продължаване на работа с програмата? (y/n)
ru: Продолжить работу с программой? (д/н)

source: y
ru: д

source: Do you want to change the encoding parameters for %s? (y/n) :
bg: Желаете ли да промените стойностите на компресия %s? (y/n)
ru: Хотите ли вы изменить параметры сжатия для %s? (д/н)

source: n
ru: н

source: %a = artist, %b = album, %g = genre, %y = year, %t = trackname, %n = tracknumber, %i = inputfile, %o = outputfile (don't forget extension)
bg: %a = изпълнител, %b = албум, %g = жанр, %y = година, %t = име на песен, %n = номер на песен, %i = входящ файл, %o = изходен файл (не забравяйте за разширението)
ru: %a = исполнитель, %b = альбом, %g = жанр, %y = год, %t = название песни, %n = номер дорожки, %i = исходный файл, %o = результат (не забудьте о расширении)

source: Encoding paramaters for %s :
bg: Параметри на компрезсия за %s:
ru: Параметры сжатия для %s:

source: Cdrom device :
bg: Cdrom устройство:
ru: CD-привод:

source: Offset for drive :
bg: Офсет за cd устройството:
ru: Смещение привода:

source: Current naming scheme: %s
bg: Текуща схема за имената: %s
ru: Текущая схема: %s

source: %a = Artist %b = Album %g = Genre %y = Year %f = Codec %n = Tracknumber %t = Trackname %va = Various Artist
bg: %a = Изпълнител %b = Албум %g = Жанр %y = Година %f = Кодек %n = Номер на песен %t = Име на песен %va = Различни изпълнители (V.A.)
ru: %a = Исполнитель %b = Альбом %g = Жанр %y = Год %f = Кодек %n = Номер дорожки %t = Название песни %va = Разные исполнители

source: New %s naming scheme (q to quit) :
bg: Нова %s схема (q за изход):
ru: Новая %s схема (ё для выхода):

source: q
ru: ё

source: An example filename is now: %s
bg: Имета на файла ще изглежда така: %s
ru: Имя файла будет выглядеть так: %s

source: yes
bg: да
ru: да

source: no
bg: не
ru: нет

source: Please answer yes or no
bg: Отговорете "да" или "не"
ru: Ответьте "да" или "нет"

source: We should never get here
bg: Никога не трябва да се получава така
ru: Никогда не должно получаться так

source: answer = %s, question = %s (error)
bg: отговор = %s, въпрос = %s (грешка)
ru: ответ = %s, вопрос = %s (ошибка)

source: Audio-disc found, number of tracks : %s, total playlength : %s
bg: Открит е аудио диск, брой песни: %s, продължителност: %s
ru: Обнаружен аудиодиск, количество дорожек: %s, длительность: %s

source: Fetching freedb info...
bg: Получаване на информация от freedb...
ru: Получение информации с freedb...

source: Freedb reported multiple possibilities.
bg: За този диск са намерени няколко записа в freedb.
ru: Для этого диска найдено несколько записей в базе freedb.

source: Please type the number of the one you prefer? :
bg: Изберете правилният запис:
ru: Выберите номер подходящей вам записи:

source: FREEDB INFO
bg: ИНФОРМАЦИЯ ОТ FREEDB
ru: ИНФОРМАЦИЯ С FREEDB

source: DISC INFO
bg: ИНФОРМАЦИЯ ЗА ДИСКА
ru: ИНФОРМАЦИЯ О ДИСКЕ

source: Artist:
bg: Изпълнител:
ru: Исполнитель:

source: Album:
bg: Албум:
ru: Альбом:

source: Genre:
bg: Жанр:
ru: Жанр:

source: Year:
bg: Година:
ru: Год:

source: TRACK INFO
bg: ПЕСЕН ИНФО
ru: ДОРОЖКА

source: What would you like to do?
bg: Какво ще правим?
ru: Что будем делать?

source: 1) Select the tracks to rip
bg: 1) Изберете песни за извличане
ru: 1) Выбрать дорожки для копирования

source: 2) Edit the disc info
bg: 2) Редактиране на информацията за диска
ru: 2) Редактировать информацию о диске

source: 3) Edit the track info
bg: 3) Редактиране на информацията за диска
ru: 3) Редактировать информацию о дорожке

source: 4) Cancel the rip and eject the disc
bg: 4) Нищо да не се прави, извждане на диска
ru: 4) Ничего не надо делать, извлечь диск

source: Please enter the number of your choice:
bg: Въведете избраният номер:
ru: Укажите номер пункта:

source: Mark disc as various artist
bg: Маркирай като различни изпълнители (V.A.)
ru: Сборник (разные исполнители)

source: Mark disc as single artist
bg: Един изпълнител
ru: Один исполнитель

source: Finished editing disc info
bg: Редактирането на информацията за диска е завършено
ru: Редактирование информации о диске завершено

source: Please enter the number you'd like to edit:
bg: Въведете избраният номер за редакция:
ru: Укажите номер пункта:

source: Artist :
bg: Изпълнител:
ru: Исполнитель:

source: Album :
bg: Албум:
ru: Альбом:

source: Genre :
bg: Жанр:
ru: Жанр:

source: Year :
bg: Година:
ru: Год:

source: Unknown
bg: Неизвестен
ru: Неизвестный

source: Finished editing track info
bg: Редактирането на информацията за песните е завършено
ru: Редактирование информации о дорожке завершено

source: This is not a valid number. Try again
bg: Грешен номер. Опитайте отново.
ru: Неверный номер. Попробуйте снова.

source: Rip is canceled, exiting...
bg: Извличането е отменено, излизане...
ru: Копирование отменено, выходим...

source: The output directory already exists. What would you like to do?
bg: Директорията вече съществува. Какво да правя?
ru: Директория уже существует. Что делать?

source: 1) Auto rename the output directory
bg: 1) Автоматично преименуване на директория
ru: 1) Автоматически переименовать директорию

source: 2) Overwrite the existing directory
bg: 2) Подмяна на директория
ru: 2) Заменить директорию

source: 3) Cancel the rip and eject the disc
bg: 3) Отмяна и изваждане на диска
ru: 3) Отменить и извлечь диск

source: Do you want to change your settings? (y/n) :
bg: Желаете ли да промените настройките? (y/n)
ru: Хотите ли вы изменить настройки? (д/н)

source: Should all tracks be ripped ? (y/n)
bg: Извличане на всички песни? (y/n)
ru: Копировать все дорожки? (д/н)

source: Tracks to rip are %s
bg: Песни които ще бъдат извлечени от диска: %s
ru: Дорожки, которые будут скопированы: %s

source: Current selection of tracks : %s
bg: Текущ подбор на песни: %s
ru: Выбранные дорожки: %s

source: Enter 1 for entering the tracknumbers you want to remove. Enter 2 for entering the tracks you want to keep. Your choice:
bg: Въведете 1 за избор на песен, която желаете да изтриете. Въведете 2 за избор на песен,, която желаете да запазите. Вашият избор:
ru: Введите 1 для выбора дорожек, которые вы хотите удалить. Введите 2 для выбора дорожек, которые вы хотите сохранить. Ваш выбор:

source: Type the numbers of the tracks you want to remove and separate them with a space:
bg: Въведете номерата на песните които желаете да премахнете, разделяйте ги с интервал (Space):
ru: Введите номера дорожек, которые вы хотите удалить, разделяя их пробелом:

source: Type the numbers of the tracks you want to keep and separate them with a space:
bg: Въведете номерата на песните които желаете да запазите, разделяйте ги с интервал (Space):
ru: Введите номера дорожек, которые вы хотите сохранить, разделяя их пробелом:

source: %s is not a valid number! Please enter 1 or 2!
bg: %s - Неправилно число! Въведете 1 или 2!
ru: %s - некорректное число! Введите 1 или 2!

source: Do you want to make any changes? (y/n) :
bg: Желаете ли да промените нещо? (д/н)
ru: Хотите ли вы изменить что-нибудь? (д/н)

source: Preferences
bg: Настройки
ru: Настройки

source: Scan drive
bg: Сканиране на устройството
ru: Прочитать

source: Open tray
bg: Извади диска
ru: Открыть лоток

source: Rip cd now!
bg: Извличане! Давай Баце...
ru: Копировать!

source: Exit
bg: Изход
ru: Выход

source: Abort
bg: Прекъсване
ru: Отменить

source: Disc info
bg: Информация за диска
ru: Диск

source: Close tray
bg: Затвори CDrom
ru: Закрыть лоток

source: Ehh.. There shouldn't be anything else. WTF?
bg: Чшшш... това пък каква глупост е?
ru: Блин... Это ещё что за хуйня?

source: Secret modus = %s
bg: Секретен начин = %s
ru: Секретный способ = %s

source: Encoding progress %s %
bg: Компресия %s %
ru: Сжатие %s %

source: Ripping progress %s %
bg: Извличане %s %
ru: Копирование %s %

source: Welcome to rubyripper %s. Scanning drive %s for an audio disc...
bg: Добре дошли в Рибурипер %s. Сканиране за аудио диск в устройството %s...
ru: Добро пожаловать в rubyripper %s. Сканирование привода %s на наличие аудиодиска...

source: No disc found in %s! Please insert a disc and push 'Scan drive'. The cdrom drive can be set in 'Preferences'.
bg: В CD/DVD устройството %s аудиодиск не е открит. Поставете го и "натиснете сканиране". CD/DVD устройство може да се укаже в "Настройки"
ru: В устройстве %s аудиодиск не найден. Вставьте его и нажмите "Прочитать". CD-привод можно указать в "Настройках"

source: Opening tray of drive %s
bg: Отваряне на CDrom %s
ru: Открытие лотка %s

source: Closing tray of drive %s. The drive will be scanned for an audio disc...
bg: Затваряне на CDrom %s. Ще бъде сканирано за аудио диск...
ru: Закрытие лотка %s. Будет произведён поиск диска в этом приводе...

source: Insert an audio-disc and press 'Close tray'. The drive will automatically be scanned for a disc. If the tray is already closed, press 'Scan drive'
bg: Поставете аудио диск и натиснете "Затваряне на CDrom". Търсене на аудио диск ще бъде автоматично. Ако CDrom е затворен натиснете "Сканиране".
ru: Вставьте аудиодиск и нажмите "Закрыть лоток". Поиск диска будет произведён автоматически. Если трей уже закрыт, нажмите "Прочитать".

source: The eject utility is not found on your system!
bg: Не е намерено устройство на вашата система!
ru: Утилита eject не найдена в вашей системе!

source: Freeze disc info
ru: Неизменяемая информация о диске

source: Disc:
bg: Диск
ru: Диск:

source: Use this option to keep the disc info for albums that span multiple discs
bg: Използвайте тази опция за съхранение на информация За поредица от албуми
ru: Используйте эту опцию, если альбом состоит из нескольких дисков

source: All
bg: Всички
ru: Все

source: Artist
bg: Изпълнител
ru: Исполнитель

source: Tracknames (%s tracks)
bg: Имена на песните (%s)
ru: Названия дорожек (%s)

source: Length (%s)
bg: Продължителност (%s)
ru: Длина (%s)

source: <b>Disc info</b>
bg: <b>Информация за диска</b>
ru: <b>Информация о диске</b>

source: <b>Track selection</b>
bg: <b>Избор на песни</b>
ru: <b>Выбор дорожек</b>

source: Cdrom device:
bg: CD/DCD устройство:
ru: CD-привод:

source: Cdrom offset:
bg: Офест на устройството:
ru: Смещение привода:

source: List with offsets
bg: Списък на офесите
ru: Список смещений

source: A website which lists the offset for most drives. Your drivename can be found in each logfile.
bg: Уеб страница за офесите на повечето CD/DVD устройства. Името на вашето устройство, може да го видите в лог-файла.
ru: Веб-страница со смещениями для большинства приводов. Имя вашего привода можно найти в любом файле журнала.

source: Cdrom device
bg: CD/DVD устройство:
ru: CD-привод:

source: Match all chunks:
bg: Извличане на всички песни:
ru: Число совпадений всех частей:

source: Match erroneous chunks:
bg: Извличане на песни с грешки:
ru: Число совпадений частей с ошибками:

source: Maximum trials (0 = unlimited):
bg: Максимално число на опити (0 - без лим.):
ru: Максимальное число попыток (0 - нет):

source: times
bg: пъти
ru: раз(а)

source: Ripping options
bg: Настройки на извличането
ru: Параметры копирования

source: Pass cdparanoia options:
bg: Допълнителни настройки cdparanioa:
ru: Дополнительные параметры cdparanioa:

source: Eject cd when finished
bg: Изваждане след завършване
ru: Извлечь диск после завершения

source: Only keep logfile if correction is needed
bg: Да се запази лог-а само ако са нужни корекции
ru: Сохранять журнал только в том случае, если требуется коррекция

source: Ripping related
bg: Извличане
ru: Дополнительно

source: Secure Ripping
bg: Точно извличане
ru: Точное копирование

source: Rip hidden audio sectors
bg: Извличане на скрити аудио сектори
ru: Копировать скрытые аудиосектора

source: Mark as a hidden track when bigger than
bg: Маркирай за скрита песен ако е по-голяма от
ru: Отмечать, как скрытые дорожки при длительности более чем

source: seconds
bg: секунди
ru: секунд

source: Uncheck this if cdparanoia crashes with your ripping drive.
bg: Махнете отметката, ако cdparanoia крашва при извличане
ru: Отключите, если cdparanoia аварийно завершает работу во время копирования.

source: A hidden track will rip to a seperate file if used in track modus. If it's smaller the sectors will be prepended to the first track.
bg: Скритата песен ще се извлече в отделен файл. Ако е начален сектора, ще бъде отметната за първа песен
ru: Скрытая дорожка будет скопирована отдельным файлом Если меньше - секторы будут прикреплены к первой дорожке.

source: Audio sectors before track 1
bg: Аудио сектори преди първа песен
ru: Аудиосекторы перед дорожкой 1

source: Create cuesheet
bg: Създай *.cue
ru: Создать cue-файл

source: Rip CD to single file
bg: Извличане на имидж (Един файл)
ru: Копировать диск одним файлом

source: Advanced Toc analysis
bg: Допълнителен TOC анализ
ru: Расширенный TOC-анализ

source: Cdrdao installed?
bg: Cdrdao инсталирано ли е?
ru: Установлен пакет Cdrdao?

source: Append pregap to the previous track
bg: Добавяне на pregap на предишна песен
ru: Добавление зазора в конец предыдущей дорожки

source: Prepend pregaps to the track
bg: Добавяне на pregaps на песента
ru: Добавление зазора в начало дорожки

source: Handling pregaps other than track 1
bg: Третиране на pregaps на различни от първа песен
ru: Обработка зазоров на всех дорожках, кроме первой

source: Correct pre-emphasis tracks with sox
bg: Точни pre-emphasis на песните със SOX
ru: Исправлять треки с индексными метками средствами sox

source: Save the pre-emphasis tag in the cuesheet.
bg: Запази pre-emphasis тагове в *.cue
ru: Сохранять индексные метки в cue-файле.

source: Handling tracks with pre-emphasis
bg: Манипулация на песните с pre-emphasis
ru: Обработка дорожек с индексными метками

source: TOC analysis
bg: TOC анализ
ru: TOC-анализ

source: Other
bg: Други
ru: Другой

source: Show options for "Other"
bg: Настройки за "други"
ru: Параметры для "Другой"

source: %a=artist %g=genre %t=trackname %f=codec %b=album %y=year %n=track %va=various artist %o = outputfile %i = inputfile
bg: %a=Изпълнител %g=жанр %t=име на песен %f=кодек %b=албум %y=година %n=номер на песен %va=различни изпълнители (V.A.) %о = изходен файл %i = входящ файл
ru: %a=исполнитель %g=жанр %t=название песни %f=кодек %b=альбом %y=год %n=номер дорожки %va=сборник %о = конечный файл %i = исходный файл

source: Select audio codecs
bg: Изберете кодек
ru: Выбор кодека

source: Create m3u playlist
bg: Създаване на плейлиста m3u
ru: Создать плейлист m3u

source: Replace spaces with underscores in filenames
bg: Замяна на интервали с долни черти в имената
ru: Заменять в названиях пробелы на нижние подчёркивания

source: Downsize all capital letters in filenames
bg: Малки букви за всички букви в имената
ru: Заменить в названиях заглавные буквы на строчные

source: Number of extra encoding threads
bg: Брой на потоци за компресия (Изберете число равно на броя ядра на PC-то)
ru: Количество потоков сжатия (выберите равным количеству ядер процессора)

source: Codec related
bg: Кодек
ru: Дополнительно

source: Don't standardize volume
bg: Не променяй силата на звука (Препоръчително)
ru: Не менять громкость

source: Use replaygain on audio files
bg: Използване на replaygain (Знаеш ли за какво е...?)
ru: Использовать replaygain

source: Use normalize on wav files
bg: Нормализиране wav-файлове (Не се препоръчва)
ru: Использовать нормализацию wav-файлов

source: Album / Audiophile modus
bg: Албум / Аудиофилски модел
ru: Поальбомно

source: Track modus
bg: По песни - модел
ru: По дорожке

source: Normalize to standard volume
bg: Нормализиране до стандартна сила на звука
ru: Приводить к стандартной громкости

source: Codecs
bg: Кодеци
ru: Кодеки

source: Enable freedb metadata fetching
bg: Получаване на данни от freedb
ru: Получать данные с freedb

source: Always use first freedb hit
bg: Винаги да се използва първото съвпадение
ru: Всегда выбирать первое совпадение

source: Freedb server:
bg: Сървър freedb:
ru: Сервер freedb:

source: Username:
bg: Юзър:
ru: Имя пользователя:

source: Hostname:
bg: Име на хост:
ru: Имя узла:

source: Freedb options
bg: Настройки freedb:
ru: Параметры freedb:

source: Base directory:
bg: Директория:
ru: Директория:

source: Standard:
bg: Стандартна схема:
ru: Стандартная схема:

source: Various artists:
bg: Схема за компилация (V.A.):
ru: Схема для сборников:

source: Single file image:
bg: Имидж файл:
ru: Одним файлом:

source: Show options for "Filenaming scheme"
bg: Показване на опции за схемата на имената
ru: Показать подсказку для схемы именования

source: %a=artist %g=genre %t=trackname %f=codec %b=album %y=year %n=track %va=various artist
bg: %a=изпълнител %g=жанр %t=име на песен %f=кодек %b=албум %y=година %n=номер на песен %va=различни изпълнители (V.A.)
ru: %a=исполнитель %g=жанр %t=имя песни %f=кодек %b=албом %y=год %n=дорожка %va=сборник

source: Filenaming scheme
bg: Схема имената на файловете
ru: Схема именования

source: Log file viewer:
bg: Програма за преглед на лога:
ru: Просмотрщик журнала:

source: File manager:
bg: Файл-менажер:
ru: Файл-менеджер:

source: Programs of choice
bg: Програми
ru: Программы

source: Verbose mode
bg: Подробен режим
ru: Подробный режим

source: Debug mode
bg: Debug режим
ru: Режим отладки

source: Debug options
bg: Настройки на Debug
ru: Параметры отладки

source: <b>Ripping status</b>
bg: <b>Статус на извличането</b>
ru: <b>Статус копирования</b>

source: Not yet started (0%)
bg: Не е започнало (0%)
ru: Пока не начато (0%)

source: The directory %s already exists. What do you want rubyripper to do?
ru: Директория %s уже существует. Что необходимо сделать?
