Repository: ethus3h/ember-retired-repositories-old-renamed-2017feb07
Catalog: pre-git/productiondata/ProductionData_AsOf2November2013/Software/clamav/clamtk-4.45/po/*.po
Languages: ast, bg, de, es, fi, fr, gl, he, id, it, ms, nl, ru, sk, uk, uz

source: Unable to create startup directories!
ast: ¡Nun puen crease los direutorios d'aniciu!
bg: Не могат да се създадат началните папки!
de: Startverzeichnisse können nicht angelegt werden!
es: No se pueden crear los directorios de inicio.
fi: Käynnistyskansioiden luonti epäonnistui!
fr: Impossible de créer les dossiers de démarrage !
gl: Non foi posíbel crear os cartafoles de inicio
he: לא ניתן ליצור את תיקיות ההפעלה!
id: Tidak dapat membuat direktori pemulai!
it: Impossibile creare le directory di avvio!
ms: Tidak boleh mencipta direktori permulaan!
nl: Kan geen opstartmappen aanmaken!
ru: Невозможно создать директории запуска
sk: Nemožno vyvolať spúšťacie adresáre!
uk: Неможливо створити стартові каталоги!
uz: Ишга тушиш директориясини яратиб бўлмайди!

source: Unable to create graphical interface!
ast: ¡Nun pue crease la interfaz gráfica!
bg: Не може да се създаде графичен интерфейс!
de: Grafische Oberfläche kann nicht geladen werden!
es: No se pudo crear la interfaz gráfica.
fi: Graafisen käyttöliittymän luonti epäonnistui!
fr: Impossible de créer l'interface graphique !
gl: Non foi posiposíbelble crear a interface gráfica.
he: לא ניתן ליצור את המנשק הגרפי!
id: Tidak dapat membuat antarmuka grafis!
it: Impossibile creare l'interfaccia grafica!
ms: Tidak boleh mencipta antaramuka bergrafik!
nl: Kan geen grafische gebruikersinterface aanmaken!
ru: Невозможно создать графический интерфейс!
sk: Nemožno vyvolať grafické rozhranie!
uk: Неможливо створити графічний інтерфейс!
uz: График интерфейсни яратиб бўлмайди!

source: Never
ast: Enxamás
bg: Никога
de: Niemals
es: Nunca
fi: Ei koskaan
fr: Jamais
gl: Nunca
he: לעולם לא
id: Jangan Pernah
it: Mai
ms: Tidak Sesekali
nl: Nooit
ru: Никогда
sk: Nikdy
uk: Ніколи
uz: Ҳеч қачон

source: Scan for viruses...
ast: Buscar virus...
bg: Сканиране за вируси...
de: Nach Viren suchen …
es: Analizar en busca de virus…
fi: Tarkista virusten varalta...
fr: Effectuer une analyse antivirus...
gl: Buscar virus...
he: סריקה אחר וירוסים...
id: Memindai virus...
it: Scansione alla ricerca di virus...
ms: Imbas virus...
nl: Op virussen scannen...
ru: Проверка на вирусы...
sk: Hľadám vírusy...
uk: Шукати віруси…
uz: Вирусларни текшириш...

source: Virus Scanner
ast: Antivirus
bg: Скенер за вируси
de: Virensuche
es: Analizador de virus
fi: Virustorjuntasovellus
fr: Module d'analyse antivirus
gl: Analizador de virus
he: סורק הווירוסים
id: Pemindai Virus
it: Scanner di virus
ms: Pengimbas Virus
ru: Антивирусный сканер
sk: Antivírus
uk: Антивірусний сканер
uz: Вирусларни текшириш

source: CD/DVD
he: תקליטור CD/DVD

source: USB device
ast: Preséu USB
bg: USB устройство
de: USB-Gerät
es: Dispositivo USB
fi: USB-laite
fr: Périphérique USB
gl: Dispositivo USB
he: התקן USB
id: Perangkat USB
it: Dispositivo USB
ms: Pemacu USB
nl: USB-apparaat
ru: USB устройство
sk: Zariadenie USB
uk: Пристрій USB
uz: USB қурилма

source: Floppy disk
ast: Disquete
bg: Флопи диск
de: Diskette
es: Disquete
fi: Levyke
fr: Disquette
gl: Disquete
he: דיסקט
id: Disket
it: Disco floppy
ms: Cakera liut
nl: Diskette
ru: Гибкий диск
sk: Disketa
uk: Дискета
uz: Юмшоқ диск

source: No devices were found.
ast: Nun s'alcontró dengún preséu.
bg: Не са открити устройства
de: Es wurden keine Geräte gefunden.
es: No se ha encontrado ningún dispositivo.
fi: Laitteita ei löytynyt.
fr: Aucun périphérique détecté.
gl: Non foi posíbel atopar ningún dispositivo
he: לא נמצאו התקנים.
id: Tidak ada perangkat yang ditemukan
it: Nessun dispositivo trovato.
ms: Tiada peranti ditemui
nl: Geen apparaten gevonden.
ru: Устройства не найдены
sk: Nebolo nájdené žiadne zariadenie.
uk: Пристроїв не знайдено.
uz: Бирорта ҳам қурилма топилмади

source: If you have connected a device, you may need to mount it first.
ast: Si tien un preséu coneutáu, necesitará montalu primero.
bg: Ако сте свързали устройство, може да се наложи първо да го монтирате.
de: Falls Sie ein Gerät angeschlossen haben, müssen Sie es möglicherweise erst einhängen.
es: Si ha conectado un dispositivo, puede que necesite montarlo primero.
fi: Jos olet yhdistänyt laitteen, sinun pitänee liittää se ensin.
fr: Si vous avez connecté un périphérique, vous devez d'abord le monter.
gl: Se ten conectado algún dispositivo, primeiro débeo montar.
he: אם חיברת התקן יתכן שיש צורך לעגון אותו תחילה.
id: Jika telah menyambung perangkat baru, anda mungkin perlu memuatnya terlebih dahulu.
it: Se è stato connesso un dispositivo, si dovrebbe prima montarlo.
ms: Jika anda telah sambungkan peranti, anda perlu lekapkannya terlebih dahulu.
nl: Wanneer u een apparaat heeft aangesloten, dient u het mogelijk eerst aan te koppelen.
ru: Если вы присоединили устройство, возможно, потребуется примонтировать его.
sk: Možno budete musieť najskôr pripojiť pripojiteľné zariadenie.
uk: Якщо ви маєте під’єднаний пристрій, спершу змонтуйте його.
uz: Агар бирорта ускунани компьютерга киритсангиз, аввал уни улашингиз керак.

source: Devices available
ast: Preseos disponibles
bg: Налични устройства
de: Geräte verfügbar
es: Dispositivos disponibles
fi: Havaitut laitteet
fr: Périphériques disponibles
gl: Dispositivos dispoñibles
he: התקנים זמינים
id: Perangkat tersedia
it: Dispositivi disponibili
ms: Peranti tersedia
nl: Beschikbare apparaten
ru: Доступные устройства
sk: Dostupné zariadenie
uk: Доступні пристрої
uz: Ускуналар мавжуд

source: Select a device or press Cancel
ast: Seleicione un preséu o calque Encaboxar
bg: Изберете устройство или натиснете Отказ
de: Wählen Sie ein Gerät aus oder klicken Sie auf »Abbrechen«
es: Seleccione un dispositivo o pulse Cancelar
fi: Valitse laite tai paina Peru
fr: Sélectionnez un périphérique ou cliquez sur annuler
gl: Seleccione un dispositivo e prema Cancelar
he: יש לבחור התקן או ללחוץ על ביטול
id: Pilih perangkat atau tekan Batal
it: Selezionare un dispositivo o premere Annulla
ms: Pilih peranti atau tekan Batal
nl: Selecteer een apparaat of klik op ‘Annuleren’
ru: Выберите устройство, либо нажмите «Отмена»
sk: Výber zariadenia alebo ukončiť
uk: Оберіть пристрій або натисніть «Скасувати»
uz: Ускунани танланг ёки "Бекор қилиш"ни босинг

source: _Scan
ast: _Escanear
bg: _Сканиране
de: _Untersuchen
es: _Analizar
fi: _Tarkista
fr: Analy_ser
gl: A_nalizar
he: _סריקה
id: _Pindai
it: _Analizza
ms: _Imbas
nl: _Scannen
ru: _Сканировать
sk: _Skontrolovať
uk: _Сканувати
uz: _Текшириш

source: _View
ast: _Ver
bg: _Изглед
de: _Ansicht
es: _Ver
fi: _Näytä
fr: _Affichage
gl: _Ver
he: _תצוגה
id: _Tampilkan
it: _Visualizza
ms: _Lihat
nl: Beel_d
ru: _Просмотр
sk: _Zobraziť
uk: П_ерегляд
uz: _Кўриниши

source: _Options
ast: _Opciones
bg: _Настройки
de: _Einstellungen
es: _Opciones
fi: _Asetukset
gl: _Opcións
he: _אפשרויות
id: _Opsi
it: Op_zioni
ms: _Pilihan
nl: _Opties
ru: П_араметры
sk: _Voľby
uk: _Параметри
uz: Мослаш

source: _Quarantine
ast: _Cuarentena
bg: _Карантина
de: _Quarantäne
es: _Cuarentena
fi: _Eristys
fr: _Quarantaine
gl: _Corentena
he: _בידוד
id: _Karantina
it: _Quarantena
ms: _Kuarantin
nl: _Quarantaine
ru: _Карантин
sk: _Karanténa
uk: Карантин
uz: _Карантин

source: _Advanced
ast: _Avanzáu
bg: _Разширени
de: E_xtras
es: _Avanzado
fi: Li_säasetukset
fr: _Avancé
gl: _Avanzado
he: _מתקדם
id: _Lanjutan
it: _Avanzate
ms: _Lanjutan
nl: Ge_avanceerd
ru: _Дополнительно
sk: _Pokročilé
uk: Д_одатково
uz: _Қўшимча

source: _Help
ast: A_yuda
bg: _Помощ
de: _Hilfe
es: Ay_uda
fi: _Ohje
fr: _Aide
gl: _Axuda
he: ע_זרה
id: _Bantuan
it: A_iuto
ms: _Bantuan
nl: _Hulp
ru: Сп_равка
sk: _Pomocník
uk: _Довідка
uz: _Ёрдам

source: A _File
ast: Un _ficheru
bg: _Файл
de: Eine _Datei
es: Un _archivo
fi: Tie_dosto
fr: Un _fichier
gl: Un _ficheiro
he: ק_ובץ
id: _Sebuah Berkas
it: Un _file
ms: Satu _Fail
nl: Een _bestand
ru: _Файл
sk: A _Súbor
uk: Файл
uz: А _Файл

source: Home (_Quick)
ast: Direutoriu personal (Rá_pidu)
bg: Домашната папка (_Бързо)
de: Persönlichen Ordner (_Schnell)
es: Inicio (_rápido)
fi: Koti (No_pea)
fr: Dossier personnel (_Rapide)
gl: Cartafol persoal (_rápido)
he: בית (_מהיר)
id: Pangkal (_Cepat)
it: Home (_rapida)
ms: Rumah (_Pantas)
nl: Persoonlijke map (_snel)
ru: Домашний каталог (_Быстро)
sk: Domovský priečinok (_Rýchlo)
uk: Домашній каталог (_швидко)
uz: Уй (_Тез)

source: Home (Recursive)
ast: Direutoriu personal (Recursivu)
bg: Домашната папка (Рекурсивно)
de: Persönlichen Ordner (Rekursiv)
es: Inicio (recursivo)
fi: Koti (_Rekursiivinen)
fr: Dossier personnel (Récursif)
gl: Cartafol persoal (recursivo)
he: בית (נסוגה)
id: Pangkal (Rekursif)
it: Home (ricorsiva)
ms: Rumah (Recursive)
nl: Persoonlijke map (recursief)
ru: Домашний каталог (рекурсивно)
sk: Domovský priečinok (Rekurzívne)
uk: Домашній каталог (рекурсивно)
uz: Уй (Рекурсив)

source: A _Directory
ast: Un _direutoriu
bg: _Папка
de: Ein _Verzeichnis
es: Un _directorio
fi: Ka_nsio
fr: Un _dossier
gl: Un _cartafol
he: _תיקייה
id: _Direktori
it: Una _directory
ms: Direktori
nl: Een _map
ru: _Каталог
sk: A _Priečinok
uk: Каталог
uz: A _Директория

source: _Recursive Scan
ast: Escanéu _recursivu
bg: _Рекурсивно сканиране
de: _Rekursive Virensuche
es: Análisis _recursivo
fi: Rekurs_iivinen tarkistus
fr: Analyse _récursive
gl: Análise _recursiva
he: סריקה _נסוגה
id: Pindai _Rekursif
it: Analisi _ricorsiva
ms: _Imbasan Rekursif
nl: _Recursieve scan
ru: _Рекурсивная проверка
sk: _Rekurzívna kontrola
uk: Рекурсивне сканування
uz: _Рекурсив текшириш

source: A Device
ast: Un preséu
bg: Устройство
de: Ein Gerät
es: Un dispositivo
fi: Laite
fr: Un périphérique
gl: Un dispositivo
he: התקן
id: Sebuah perangkat
it: Un dispositivo
ms: Peranti
nl: Een apparaat
ru: Устройство
sk: Zariadenie
uk: Пристрій
uz: A Ускуна

source: E_xit
ast: Co_lar
bg: _Изход
de: _Beenden
es: _Salir
fi: P_oistu
fr: _Quitter
gl: _Saír
he: י_ציאה
id: _Keluar
it: E_sci
ms: _Keluar
nl: A_fsluiten
ru: В_ыход
sk: K_oniec
uk: Вийти
uz: _Чиқиш

source: _History
ast: _Historial
bg: И_стория
de: _Verlauf
es: _Histórico
fi: _Historia
fr: _Historique
gl: _Historial
he: היס_טוריה
it: _Cronologia
ms: Sejara_h
nl: _Geschiedenis
ru: _Журнал
sk: _História
uk: _Журнал
uz: _Тарих

source: _Last Scan Information
ast: Información de_l caberu escanéu
bg: Информация от _последното сканиране
de: Informationen zur _letzten Virensuche
es: _Última información de análisis
fi: _Viimeisimmän tarkistuksen tiedot
fr: Informations sur _la dernière analyse
gl: _Última infomación de análises
he: _פרטי הסריקה האחרונה
id: _Informasi Pemindaian Terakhir
it: Informazioni _ultima scansione
ms: Maklumat Imbas T_erakhir
nl: _Laatste scaninformatie
ru: _Журнал последнего сканирования
sk: Informácie poslednej kontroly
uk: Дані _останнього сканування
uz: _Сўнги текшириш маълумотлари

source: Clear _Output
ast: Llimp_iar salida
bg: Изчистване на _изхода
de: Ausgabebereich _leeren
es: Limp_iar salida
fi: Tyhjennä tu_loste
fr: Effacer la s_ortie
gl: Limpar a _saída
he: _ניקוי הפלט
id: Hapus _Output
it: Azzera risultat_o
ms: Kosongkan _Hasil keluaran
nl: Venster _wissen
ru: Очистить _вывод
sk: Vyčistiť _výsledky
uk: Вилучити ви_хідні дані
uz: _Натижани тозалаш

source: _Status
ast: E_stáu
bg: _Състояние
es: _Estado
fi: _Tila
fr: _Statut
gl: E_stado
he: _מצב
it: _Stato
ru: _Состояние
sk: _Stav
uk: _Статус
uz: _Ҳолати

source: _Maintenance
ast: _Mantenimientu
bg: _Поддръжка
de: _Wartung
es: _Mantenimiento
fi: _Ylläpito
gl: _Mantemento
he: ת_חזוקה
id: Pe_meliharaan
it: _Manutenzione
ms: _Penyenggaraan
nl: _Onderhoud
ru: _Обслуживание
sk: _Údržba
uk: _Обслуговування
uz: _Хизмат кўрсатиш

source: _Empty Quarantine Folder
ast: Vaciar carp_eta de cuarentena
bg: _Изпразване на папката Карантина
de: Dateien unter Quarantäne e_ntfernen
es: _Vaciar la carpeta de cuarentena
fi: Ty_hjennä eristyskansio
fr: _Vider le dossier Quarantaine
gl: _Baleirar o cartafol de corentena
he: _פינוי תיקיית הבידוד
id: _Kosongkan Folder Karantina
it: _Svuota la cartella della quarantena
ms: _Kosongkan Folder Kuarantin
nl: Quarantainemap _legen
ru: О_чистить каталог карантина
sk: _Vyprázdniť priečinok z karantény
uk: С_порожнити теку карантину
uz: Карантин жилдини _бўшатиш

source: _Check for updates
ast: _Comprobar anovamientos
bg: _Проверка за актуализации
de: Na_ch Aktualisierungen suchen
es: _Comprobar actualizaciones
fi: Ta_rkista päivitykset
fr: _Vérifier les mises-à-jour
gl: _Procurar actualizacións
he: בדיקה אחר _עדכונים
id: Periksa Pemutak_hiran
it: _Controlla aggiornamenti
ms: _Semak untuk kemas kini
nl: _Zoeken naar updates
ru: _Проверить обновления
sk: _Skontrolovať aktualizácie
uk: _Перевірити наявність оновлень
uz: Янгиланишлар учун _текшириш

source: _About
ast: Tocante _a
bg: _Относно
de: _Info
es: _Acerca de
fi: _Tietoja
fr: _À propos
gl: _Acerca de
he: על _אודות
id: _Tentang
it: _Informazioni su
ms: _Tentang
nl: _Info
ru: _О программе
sk: _O programe
uk: _Про програму
uz: Дастур _ҳақида

source: _Scheduler
ast: _Planificador
bg: _Диспечер
de: _Zeitplaner
es: _Planificador
fi: A_jastus
fr: _Planificateur
gl: Pr_ogramador
he: _מתזמן
id: Pen_jadwal
it: _Pianificatore
ms: _Penjadual
nl: _Schema
ru: _Планировщик
sk: _Plánovač
uk: _Планувальник
uz: _Лойиҳачи

source: Rerun antivirus setup _wizard
ast: Executar otra vuelta l'asistente de _configuración del antivirus
bg: Повторно пускане на помощника за настройка
de: Antivirus-Einrichtungsassistenten erneut ausführen
es: Volver a ejecutar el asistente de _configuración del antivirus
fi: Suo_rita ohjattu asetustoiminto uudelleen
fr: Re-exécuter l'assistant d'installation de l'antivirus
gl: Executar o a_sistente do antivirus
he: הפעלת _אשף הגדרת האנטיווירוס פעם נוספת
id: Jalankan ulang _bantuan pemasangan antivirus
it: Riavvia la _procedura di configurazone dell'antivirus
ms: Jalankan semula _bestari pemasangan antivirus
nl: AV-instellingen_wizard opnieuw uitvoeren
ru: Перезапустить _мастер настройки антивируса
sk: Opätovné nastavenia antivírusu _sprievodca
uk: Перезапустити помічник налаштування антивірусу
uz: Антивирусни мослаш _устасини қайта ишга тушириш

source: Preferences
ast: Preferencies
bg: Предпочитания
de: Einstellungen
es: Preferencias
fi: Asetukset
fr: Préférences
gl: Preferencias
he: העדפות
id: Preferensi
it: Preferenze
ms: Keutamaan
nl: Voorkeuren
ru: Параметры
sk: Predvoľby
uk: Налаштування
uz: Параметрлар

source: Submit a file for analysis
ast: Unviar un ficheru p'analizar
bg: Изпращане на файл за анализ
de: Eine Datei zur Analyse einschicken
es: Enviar un archivo para su análisis
fi: Lähetä tiedosto tutkittavaksi
fr: Soumettre un fichier pour analyse
gl: Enviar un ficheiro para analizar
he: שליחת קובץ לאבחנה
id: Pilih berkas untuk dianalisis
it: Invia file per l'analisi
ms: Hantar fail untuk dianalisis
nl: Een bestand indienen voor analyse
ru: Послать файл для анализа
sk: Predložiť súbor na analýzu
uk: Надіслати файл на аналіз
uz: Файлни таҳлил учун жўнатиш

source: Home
ast: Direutoriu Personal
bg: Домашна папка
de: Persönlicher Ordner
es: Carpeta personal
fi: Koti
fr: Dossier personnel
gl: Cartafol persoal
he: תיקיית הבית
id: Rumah
ms: Rumah
nl: Persoonlijke map
ru: Домашний каталог
sk: Domovský priečinok
uk: Домашній каталог
uz: Уй

source: Scan your home directory
ast: Escanear el direutoriu personal
bg: Сканирай твоята домашна директория
de: Den persönlichen Ordner auf Viren untersuchen
es: Analizar su directorio personal
fi: Tarkista kotikansiosi
fr: Analyser votre dossier personnel
gl: Analizar o cartafol persoal
he: סרוק את תיקיית הבית שלך
id: Pindai direktori pangkal anda
it: Analizza la directory home
ms: Imbas direktori rumah anda
nl: Uw persoonlijke map scannen
ru: Проверить домашний каталог
sk: Skontroluje váš domovský priečinok
uk: Сканувати домашній каталог
uz: Уй директориясини текшириш

source: History
ast: Historial
bg: История
de: Verlauf
es: Histórico
fi: Historia
fr: Historique
gl: Historial
he: היסטוריה
id: Riwayat
it: Cronologia
ms: Sejarah
nl: Geschiedenis
ru: Журнал
sk: História
uk: Журнал
uz: Тарих

source: View your previous scans
ast: Ver los escaneos anteriores
bg: Преглед на предишни сканирания
de: Vorherige Suchvorgänge betrachten
es: Ver sus análisis anteriores
fi: Näytä aiemmat tarkistukset
fr: Voir vos analyse précédentes
gl: Ver as súas análises anteriores
he: צפייה בסקירות הקודמות שלך
id: Lihat hasil pemindaian sebelumnya
it: Visualizza scansioni precedenti
ms: Lihat imbas terdahulu anda
nl: Uw vorige scans bekijken
ru: Просмотреть результаты предыдущих сканирований
sk: Zobraziť predchádzajúcu kontrolu
uk: Переглянути дані попередніх сканувань
uz: Олдинги текширишларни кўриш

source: Set or view your preferences
ast: Configurar o ver les preferencies
bg: Задайте или вижте вашите предпочитания
de: Einstellungen ändern oder betrachten
es: Establezca o vea sus preferencias
fi: Aseta ja katsele asetuksia
fr: Définir ou afficher vos préférences
gl: Estabeleza ou vexa as súas preferencias
he: הגדרה או צפייה בהעדפות שלך
id: Pasang atau lihat preferensi anda
it: Imposta o visualizza preferenze
ms: Tetap atay lihat keutamaan anda
nl: Uw voorkeuren instellen of bekijken
ru: Просмотреть и изменить настройки
sk: Nastavenie alebo prezeranie preferencií
uk: Змінити або переглянути налаштування
uz: Мослашларни кўриш

source: Exit
ast: Colar
bg: Изход
de: Beenden
es: Salir
fi: Lopeta
fr: Quitter
gl: Saír
he: יציאה
id: Keluar
it: Esci
ms: Keluar
nl: Afsluiten
ru: Выход
sk: Koniec
uk: Вийти
uz: Чиқиш

source: Exit this program
ast: Salir d'esti programa
bg: Спиране на тази програма
de: Diese Anwendung beenden
es: Salir de este programa
fi: Lopeta sovellus
fr: Quitter ce programme
gl: Saír do programa
he: יציאה מהתכנית
id: Keluar dari program ini
it: Esci dal programma
ms: Keluar dari Aturcara ini
nl: Dit programma afsluiten
ru: Выйти из программы
sk: Ukončí tento program
uk: Вийти з програми
uz: Ушбу дастурдан чиқиш

source: GUI version
ast: Versión gráfica
bg: Версия на ГПИ
de: Benutzeroberfläche
es: Versión de la interfaz gráfica
fi: Käyttöliittymän versio
fr: Version graphique
gl: Versión da interface
he: גרסת מנשק משתמש
id: Versi GUI
it: Versione grafica
ms: Versi GUI
nl: GUI-versie
ru: Версия графической оболочки
sk: Verzia GUI
uk: Версія графічного інтерфейсу
uz: GUI версияси

source: The GUI version is up-to-date
ast: La versión gráfica ta anovada
bg: ГПИ версията е последна
de: Die Benutzeroberfläche ist aktuell
es: La interfaz gráfica está actualizada
fi: Käyttöliittymäversio on ajan tasalla
fr: L'interface graphique est à jour
gl: A versión da IU está actualizada
he: גרסת מנשק המשתמש מעודכנת
id: Versi GUI termutakhir
it: L'interfaccia è aggiornata
ms: Versi GUI adalah terkini
nl: De GUI-versie is up-to-date
ru: Графический интерфейс имеет последнюю версию
sk: GUI verzia je aktuálna
uk: Версія графічного інтерфейсу є найсучаснішою
uz: График интерфейсли версияси янгиланган

source: Antivirus definitions
ast: Definiciones del antivirus
bg: Антивирусни дефиниции
de: Antivirus-Definitionen
es: Definiciones antivirales
fi: Virustunnisteet
fr: Définitions d'antivirus
gl: Definicións do antivirus
he: מערך הגדרות האנטיווירוס
id: Definisi antivirus
it: Definizioni dell'antivirus
ms: Definisi antivirus
nl: Virusdefinities
ru: Определения антивируса
sk: Definície antivírusu
uk: Антивірусні бази
uz: Антивирус аниқланишлари

source: Unknown
ast: Desconocíu
bg: Неизвестно
de: Unbekannt
es: Desconocido
fi: Tuntematon
fr: Inconnu
gl: Descoñecido
he: לא ידוע
id: Tidak Diketahui
it: Sconosciuto
ms: Tidak diketahui
nl: Onbekend
ru: Неизвестный
sk: Neznámy
uk: Невідомий
uz: Номаълум

source: The antivirus definitions are up-to-date
ast: Les definiciones del antivirus tan anovaes
bg: Антивирусните дефиниции са последни
de: Die Antivirus-Definitionen sind aktuell
es: La base de datos del antivirus está actualizada
fi: Virustunnisteet ovat ajan tasalla
fr: Les définitions de l'anti-virus sont à jour
gl: As definiciúns de antivirus están actualizadas
he: מערכי ההגדרות של האנטיווירוס מעודכנים
it: Le definizioni antivirus sono aggiornate
ms: Takrifan antivirus adalah terkini
nl: De virusdefinities zijn up-to-date
ru: База определений антивируса имеет последнюю версию
sk: Antivírusové definície sú aktuálne
uk: Визначення антивіруса є найсучаснішими
uz: Антивирус базаси янгиланган

source: Antivirus engine
ast: Motor del antivirus
bg: Антивирусен енджин
de: Antivirus-Modul
es: Motor del antivirus
fi: Virustorjuntamoottori
fr: Moteur de l'antivirus
gl: Motor do antivirus
he: מנוע האנטיווירוס
id: Penggerak antivirus
it: Motore antivirus
ms: Enjin antivirus
ru: Антивирусный движок
sk: Antivírus
uk: Антивірусний модуль
uz: Антивирус машинаси

source: Indicates the version of the antivirus engine
ast: Indica la versión del motor antivirus
bg: Показва версията на антивирусната система
de: Zeigt die Version des Antivirus-Moduls an
es: Indica la versión del motor del antivirus
fi: Ilmaisee virustotorjunnan moottorin version
fr: Indique la version du moteur de l'antivirus
gl: Indica a versión do motor antivirus
he: מציין את גרסת מנגנון האנטיווירוס
it: Indica la versione del motore antivirus
ms: Menunjukkan versi enjin antivirus
nl: Geeft de versie van de antivirus-engine aan
ru: Показывает версию ядра антивируса
sk: Označuje verziu antivírusu
uk: Відповідає версії рушія антивірусної програми
uz: Антивирус тизими версиясини кўрсатиш

source: Stop scanning now
ast: Parar l'escanéu agora
bg: Прекрати сканирането
de: Virensuche abbrechen
es: Detener el análisis ahora
fi: Lopeta tarkistus nyt
fr: Arrêter l'analyse maintenant
gl: Deter análise
he: עצירת הסריקה כעת
id: Berhenti memindai sekarang
it: Interrompi la scansione ora
ms: Berhenti mengimbas sekarang
nl: Scannen nu stoppen
ru: Остановить проверку
sk: Ihneď ukončí kontrolu
uk: Зупинити сканування
uz: Текширишни ҳозир тўхтатиш

source: Files Scanned:
ast: Ficheros escaneaos:
bg: Сканирани Файлове:
de: Untersuchte Dateien:
es: Archivos analizados:
fi: Tiedostoja tarkistettu:
fr: Fichiers analysés :
gl: Ficheiros analizados:
he: קבצים שנסרקו:
id: Berkas Terpindai:
it: File analizzati:
ms: Fail yang diimbas:
nl: Gescande bestanden:
ru: Проверено файлов:
sk: Kontrolované súbory:
uk: Файлів Проскановано:
uz: Текширилган файллар:

source: Threats Found:
ast: Peligros alcontraos:
bg: Открити заплахи:
de: Gefundene Bedrohungen:
es: Amenazas encontradas:
fi: Uhkia löytynyt:
fr: Menaces trouvées :
gl: Ameazas encontradas:
he: איומים שנמצאו:
id: Ancaman Ditemui:
it: Minacce rilevate:
ms: Ancaman Ditemui:
nl: Gevonden bedreigingen:
ru: Угроз найдено:
sk: Nájdené hrozby:
uk: Знайдено загроз:
uz: Топилган хавфлар:

source: Drag and drop
ast: Arrastrar y soltar
bg: Влачене и пускане
de: Ziehen und ablegen
es: Arrastrar y soltar
fi: Vedä ja pudota
fr: Glisser/déposer
gl: Arrastrar e soltar
he: גרירה ושחרור
id: Tarik dan lepas
it: Trascina e rilascia
ms: Seret dan lepas
nl: Verslepen en plaatsen
ru: Перетащить
sk: Vyber a vlož
uk: Перетягування зі скиданням
uz: Олиб келиб, ташланг

source: Could not scan (permissions)
ast: Nun se pudo escanear (permisos)
bg: Не може да се сканира (права)
de: Virensuche konnte nicht durchgeführt werden (Zugriffsrechte)
es: No se pudo analizar (permisos)
fi: Tarkistus ei onnistunut käyttöoikeuksien vuoksi
fr: Analyse impossible (permissions)
gl: Non foi posíbel a análise (permisos)
he: לא ניתן לסרוק (הרשאות)
id: Tidak dapat memindai (hak izin)
it: Impossibile analizzare (permessi)
ms: Tidak boleh imbas (kebenaran)
nl: Kon niet scannen (rechten)
ru: Невозможно сканировать (нет прав)
sk: Nemožno kontrolovať (nesprávne oprávnenie)
uk: Неможливо сканувати (немає прав)
uz: Текшириб бўлмади (ҳуқуқлар)

source: None
ast: Dengún
bg: Няма
de: Keine
es: Ninguno
fi: Ei mitään
fr: Aucun
gl: Ningunha
he: ללא
id: Tidak ada
it: Nessuno
ms: Tiada
nl: Geen
ru: Ничего
sk: Žiadne
uk: Жодного
uz: Ҳеч қайси
