Repository: ethus3h/ember-retired-repositories-old-renamed-2017feb07
Catalog: pre-git/productiondata/ProductionData_AsOf2November2013/Software/clamav/clamtk-4.45/po/*.po
Languages: ast, bg, de, es, fi, fr, gl, he, id, it, ms, nl, ru, sk, uk, uz

source: Directory excluded from scan
ast: Direutoriu escluyíu del analís
bg: Папката е изключена от сканиране
de: Verzeichnis von der Suche ausgeschlossen
es: Directorio excluido del análisis
fi: Kansio ohitettu tarkistuksesta
fr: Dossier exclu de l'analyse
gl: Cartafol excluído da análise
he: התיקייה לא תיכלל בסריקה
id: Direktori yang tidak akan dipindai
it: Directory esclusa dall'analisi
ms: Direktori dikecualikan dari imbas
nl: Map uitgesloten van scan
ru: Каталоги, исключённые из сканирования
sk: Adresár vynechaný z kontroly
uk: Каталоги, виключені з сканування
uz: Сканер қилинмайдиган директория

source: Unable to check
ast: Nun se pue comprobar
bg: Не може да се провери
de: Prüfung nicht möglich
es: No se puede comprobar
fi: Tarkistus ei onnistunut
fr: Impossible de vérifier
gl: Non foi posíbel a comprobación
he: לא ניתן לבדוק
id: Tidak dapat memeriksa
it: Impossibile controllare
ms: Tidak dapat memeriksa
nl: Zoeken mislukt
ru: Невозможно проверить
sk: Nemožno overiť
uk: Неможливо перевірити
uz: Текшириб бўлмайди

source: A newer version is available
ast: Ta disponible una versión nueva
bg: Налична е по-нова версия
de: Eine neuere Version ist verfügbar
es: Hay una nueva versión disponible
fi: Uudempi versio saatavilla
fr: Une version plus récente est disponible
gl: Hai unha nova versión dispoñible
he: גרסה חדשה זמינה
id: Versi terbaru telah tersedia
it: È disponibile una versione più recente
ms: Versi terkini sudah keluar
nl: Er is een nieuwere versie beschikbaar
ru: Доступна новая версия
sk: Novšia verzia je k dispozícii
uk: Доступна нова версія
uz: Янги версияси мавжуд

source: None found
ast: Nun s'alcontró dengún
bg: Няма открити
de: Nichts gefunden
es: Ninguno encontrado
fi: Ei tuloksia
fr: Aucun élément trouvé
gl: Non atopado
he: לא נמצאו
id: Tidak ditemukan apapun
it: Nessuno trovato
ms: Tiada yang dijumpai
nl: Niets gevonden
ru: Ничего не найдено
sk: Žiadne nenájdené
uk: Нічого не знайдено
uz: Ҳеч нима топилмади

source: Outdated
ast: Anticuáu
bg: Остарели
de: Veraltet
es: Obsoleto
fi: Vanhentunut
fr: Obsolète
gl: Non actualizado
he: לא עדכני
id: Kedaluarsa
it: Obsoleto
ms: Sudah lama
nl: Verouderd
ru: Устаревший
sk: Zastaralý
uk: Застарілий
uz: Эски

source: The antivirus signatures are out-of-date
ast: Les robles del antivirus tan anticuaes
bg: Антивирусните дефиниции са остарели
de: Die Antivirus-Definitionen sind veraltet
es: Las firmas del antivirus se encuentran desactualizadas
fi: Virustorjunnan tunnisteet ovat vanhentuneet
fr: Les signatures de l'antivirus sont obsolètes
gl: As sinaturas antivirus non están actualizadas
he: פג תוקפן של חתימות האנטיווירוס
it: Le firme dell'antivirus sono datate
ms: Tandatangan antivirus adalah terkini
nl: De virusdefinities zijn verouderd
ru: База данных сигнатур имеет последнюю версию
sk: Antivírusové definície sú ne-aktuálne
uk: Сигнатури антивіруса застаріли
uz: Антивирус имзолари эскирган

source: Current
ast: Actual
bg: Текущ
de: Aktuell
es: Actual
fi: Nykyinen
fr: Actuel
gl: Actual
he: נוכחי
id: Saat Ini
it: Attuale
ms: Semasa
nl: Huidige
ru: Текущий
sk: Aktuálny
uk: Поточний
uz: Жорий

source: Select File
ast: Seleicionar ficheru
bg: Изберете файл
de: Datei auswählen
es: Seleccione archivo
fi: Valitse tiedosto
fr: Sélectionner un fichier
gl: Seleccionar un ficheiro
he: בחירת קובץ
id: Pilih Berkas
it: Seleziona file
ms: Pilih Fail
nl: Bestand selecteren
ru: Выберите файл
sk: Vybrať súbor
uk: Обрати файл
uz: Файлни танлаш

source: Select a Directory (directory scan)
ast: Seleicionar un direutoriu (escanéu de directorio)
bg: Изберете папка (сканиране на папка)
de: Ein Verzeichnis auswählen (Verzeichnissuche)
es: Seleccionar un directorio (análisis de directorio)
fi: Valitse kansio (kansiotarkistus)
fr: Sélectionner un dossier (analyse d'un dossier)
gl: Seleccionar un cartafol
he: בחירת תיקייה (סריקת תיקייה)
id: Pilih Direktori (memindai direktori)
it: Seleziona una directory (analizzala)
ms: Pilih Direktori (mengimbas direktori)
nl: Een map selecteren (mapscan)
ru: Выберите каталог (проверка каталога)
sk: Vybrať priečinok (kontrola priečinka)
uk: Обрати каталог (сканування каталогу)
uz: Директорияни танлаш (текшириладиган директория)

source: Select a Directory (recursive scan)
ast: Seleicionar un direutoriu (escanéu recursivu)
bg: Изберете папка (рекурсивно сканиране)
de: Ein Verzeichnis auswählen (rekursive Suche)
es: Seleccionar un directorio (análisis recursivo)
fi: Valitse kansio (rekursiivinen tarkistus)
fr: Sélectionner un dossier (analyse récursive)
gl: Seleccionar un cartafol (análise recursiva)
he: בחירת תיקייה (סריקה נסוגה)
id: Pilih Direktori (memindai secara rekursif)
it: Seleziona una directory (analisi ricorsiva)
ms: Pilih Direktori (imbasan recursive)
nl: Een map selecteren (recursieve scan)
ru: Выберите каталог (рекурсивная проверка)
sk: Vybrať priečinok (rekurzívna kontrola)
uk: Обрати каталог (рекурсивне сканування)
uz: Директорияни танлаш (рекурсив текшириш)

source: Will not scan that directory
ast: Nun s'analizará esi direutoriu
bg: Няма да сканира тази папка
de: Dieses Verzeichnis wird nicht untersucht
es: No se analizará ese directorio
fi: Kyseistä kansiota ei tarkisteta
fr: Ne pas analyser ce dossier
gl: Non analizará este cartafol
he: תיקייה זאת לא תיסרק
id: Tidak akan memindai direktori tersebut
it: Non analizzerà quella directory
ms: Tidak akan imbas direktori itu
nl: Zal deze map niet scannen
ru: Этот каталог не будет просканирован
sk: Nekontrolovať tento adresár
uk: Не сканувати цей каталог
uz: Бу директория текширилмайди

source: Scanning %s...
ast: Escaneando %s...
bg: Сканиране %s...
de: %s wird untersucht …
es: Analizando %s…
fi: Tarkistetaan %s...
fr: Analyse de %s...
gl: A analizar %s...
he: %s בסריקה...
id: Memindai %s...
it: Analisi in corso di %s...
ms: Mengimbas %s...
nl: Bezig met scannen van %s…
ru: Проверяем %s...
sk: Kontrolujem %s...
uk: Сканування %s...
uz: %s текширилмоқда...

source: <b>Threats Found: %d</b>
ast: <b>Peligros alcontraos: %d</b>
bg: <b>Открити заплахи: %d</b>
de: <b>Gefundene Bedrohungen: %d</b>
es: <b>Amenazas encontradas: %d</b>
fi: <b>Uhkia löytynyt: %d</b>
fr: <b>Menaces trouvées : %d</b>
gl: <b>Ameazas encontradas: %d</b>
he: <b>איומים שנמצאו: %d</b>
id: <b>Ditemukan Ancaman: %d</b>
it: <b>Sono state rilevate minacce: %d</b>
ms: <b>Ancaman Ditemui: %d</b>
nl: <b>Gevonden bedreigingen: %d</b>
ru: <b>Угроз найдено: %d</b>
sk: <b>Nájdené hrozby: %d</b>
uk: <b>Знайдено загроз: %d</b>
uz: <b>Хавфлар топилди: %d</b>

source: Threats Found: %d
ast: Peligros alcontraos: %d
bg: Открити заплахи: %d
de: Gefundene Bedrohungen: %d
es: Amenazas encontradas: %d
fi: Uhkia löytynyt: %d
fr: Menaces trouvées : %d
gl: Ameazas encontradas: %d
he: איומים שנמצאו: %d
id: Ditemukan Ancaman: %d
it: Sono state rilevate minacce: %d
ms: Ancaman Ditemui: %d
nl: Gevonden bedreigingen: %d
ru: Угроз найдено: %d
sk: Nájdené hrozby: %d
uk: Знайдено загроз: %d
uz: Хавфлар топилди: %d

source: Files Scanned: %d
ast: Ficheros escaneaos: %d
bg: Сканирани Файлове: %d
de: Untersuchte Dateien: %d
es: Archivos analizados: %d
fi: Tiedostoja tarkistettu: %d
fr: Fichiers analysés : %d
gl: Ficheiros analizados: %d
he: קבצים שנסרקו: %d
id: Berkas terpindai: %d
it: File analizzati: %d
ms: Fail Diimbas: %d
nl: Gescande bestanden: %d
ru: Проверено файлов: %d
sk: Kontrolovaných súborov: %d
uk: Перевірено файлів: %d
uz: Текширилган файллар: %d

source: Close window
ast: Zarrar ventana
bg: Затваряне на прозореца
de: Fenster schließen
es: Cerrar ventana
fi: Sulje ikkuna
fr: Fermer la fenêtre
gl: Pechar a xanela
he: סגירת החלון
id: Tutup jendela
it: Chiude la finestra
ms: Tutup tetingkap
nl: Venster sluiten
ru: Закрыть окно
sk: Zavrieť okno
uk: Закрити вікно
uz: Ойнани ёпиш

source: No files were scanned.
ast: Nun s'escaneó dengún ficheru
bg: Не са сканирани файлове.
de: Keine Dateien wurden untersucht.
es: No se ha analizado ningún archivo.
fi: Tiedostoja ei tarkistettu.
fr: Aucun fichier n'a été analysé.
gl: Non se analizou ningún ficheiro.
he: לא נסרקו קבצים כלל.
id: Tidak ada berkas yang dipindai.
it: Nessun file analizzato.
ms: Tiada fail diimbas.
nl: Er werden geen bestanden gescand.
ru: Ни один файл не был проверен.
sk: Žiadne súbory neboli skontrolované.
uk: Сканування файлів не виконувалося.
uz: Бирорта ҳам файл текширилмади.

source: ClamAV Signatures: %d
ast: Definiciones ClamAV: %d
bg: ClamAV Сигнатури: %d
de: ClamAV-Signaturen: %d
es: Firmas de ClamAV: %d
fi: ClamAV-tunnisteet: %d
fr: Signatures ClamAV : %d
gl: Sinaturas de ClamAV: %d
he: חתימות ClamAV:‏ %d
id: Tandatangan ClamAV: %d
it: Firme virus ClamAV: %d
ms: Tandatangan ClamAV: %d
nl: ClamAV-virusdefinities: %d
ru: Сигнатур в ClamAV: %d
sk: Podpisy ClamAV: %d
uk: Сигнатур в ClamAV: %d
uz: ClamAV базаси: %d

source: Directories Scanned:
ast: Direutorios escaneaos:
bg: Сканирани Директории:
de: Untersuchte Verzeichnisse:
es: Directorios analizados:
fi: Kansioita tarkistettu:
fr: Dossiers analysés :
gl: Cartafoles analizados:
he: תיקיות שנסרקו:
id: Direktori terpindai:
it: Directory analizzate:
ms: Direktori yang Diimbas:
nl: Gescande mappen:
ru: Проверено каталогов:
sk: Kontrolovaných adresárov:
uk: Перевірено каталогів:
uz: Текширилган директориялар:

source: Found %d possible %s (%d %s scanned).
ast: Alcontraronse %d posibles %s (%d %s escaneao).
bg: Засечени %d възможни %s (%d %s сканиран(и)).
de: %d wahrscheinlich infizierte %s gefunden (%d %s untersucht).
es: Encontrados %d posibles %s (%d %s analizado).
fi: Löytyi %d mahdollista %s (%d %s tarkistettu).
fr: %d virus potentiel(s) trouvé(s) %s (%d %s analysés).
gl: Atopados %d posíbeis %s (%d %s analizados).
he: נמצאו %d‏ %s אפשריים (נסרקו %d‏ %s).
id: Ditemui %d kemungkinan %s (%d %s terpindai).
it: Trovato/i %d possibile/i %s (%d %s analizzata/e).
ms: Menemui %d yang mungkin %s (%d %s diimbas).
nl: Gevonden %d mogelijk %s (%d %s gescand).
ru: Найдено %d возможно %s (%d %s проверено).
sk: Nájdené %d možné %s (%d %s kontrolované).
uk: Знайдено %d можливо %s (%d %s перевірено).
uz: Топилди: %d мавжуд: %s (%d %s текширилди).

source: threat
ast: peligru
bg: заплаха
de: Bedrohung
es: amenaza
fi: uhka
fr: menace
gl: ameaza
he: איום
id: ancaman
it: minaccia
ms: ancaman
nl: bedreiging
ru: угроза
sk: hrozba
uk: загроза
uz: хавф

source: threats
ast: peligros
bg: заплахи
de: Bedrohungen
es: amenazas
fi: uhkaa
fr: menaces
gl: ameazas
he: איומים
id: ancaman
it: minacce
ms: ancaman
nl: bedreigingen
ru: угрозы
sk: hrozby
uk: загрози
uz: хавфлар

source: file
ast: ficheru
bg: файл
de: Datei
es: archivo
fi: tiedosto
fr: fichier
gl: ficheiro
he: קובץ
id: berkas
ms: fail
nl: bestand
ru: файл
sk: súbor
uk: файл
uz: файл

source: files
ast: ficheros
bg: файла
de: Dateien
es: archivos
fi: tiedostoa
fr: fichiers
gl: ficheiros
he: קבצים
id: berkas
it: file
ms: fail
nl: bestanden
ru: файлов
sk: súbory
uk: файлів
uz: файллар

source: Could not write to logfile. Check permissions.
ast: Nun se pudo escribir nel ficheru de rexistru. Compruebe los permisos.
bg: Неуспешно създаване на лог файла. Проверете правата
de: Protokoll konnte nicht erstellt werden. Prüfen Sie die Zugriffsrechte.
es: No se pudo escribir el archivo de registro. Compruebe los permisos.
fi: Lokitiedoston kirjoitus ei onnistunut, tarkista käyttöoikeudet.
fr: Impossible d'écrire dans le fichier .log. Vérifiez vos droits d'écriture.
gl: Non se puido escribir no ficheiro do rexistro. Comprobe os permisos.
he: לא ניתן לכתוב אל קובץ הדוח. נא לבדוק הרשאות.
id: Tidak dapat menulis ke berkas log. Periksa izin akses.
it: Impossibile scrivere nel file registro. Controllare i permessi.
ms: Tidak dapat tulis pada fail catatan. Periksa kebenaran.
nl: Kan geen logboekbestand aanmaken. Controleer rechten.
ru: Невозможна запись в журнал. Проверьте права доступа.
sk: Nemožno zapísať do logovacieho súboru. Overte práva.
uk: Не можу записати в журнал. Перевірте права доступу.
uz: Журнал файлига ёзиб бўлмади. Ҳуқуқларингизни текширинг.

source: Scanning complete (%d signatures)
ast: Escanéu completáu (%d definiciones)
bg: Сканирането приключи (%d сигнатури)
de: Untersuchung abgeschlossen (%d Signaturen)
es: Análisis completo (%d firmas)
fi: Tarkistus valmis (%d tunnistetta)
fr: Analyse terminée (%d signatures)
gl: Análise completada (%d sinaturas)
he: הסריקה הושלמה (%d חתימות)
id: Selesai memindai (%d tandatangan)
it: Analisi completata (%d firme)
ms: Pengimbasan selesai (%d tandatangan)
nl: Scannen voltooid (%d virusdefinities)
ru: Проверка завершена (%d сигнатур)
sk: Kontrola kompletná (%d podpisov)
uk: Сканування завершено (%d сигнатур)
uz: Текшириш тугади (%d база)

source: No threats found.
ast: Nun s'alcontraron peligros.
bg: Не са открити заплахи.
de: Keine Bedrohungen gefunden.
es: No se encontraron amenazas.
fi: Uhkia ei löytynyt.
fr: Aucune menace trouvée.
gl: Non se encontraron ameazas.
he: לא נמצאו איומים.
id: Tidak ditemukan ancaman.
it: Nessuna minaccia rilevata.
ms: Tiada ancaman ditemui.
nl: Geen bedreigingen gevonden.
ru: Угроз не найдено.
sk: Nenašlo žiadne hrozby.
uk: Загроз не знайдено.
uz: Бирорта ҳам хавф топилмади.

source: Quarantine
ast: Cuarentena
bg: Карантина
de: Quarantäne
es: Cuarentena
fi: Eristä
fr: Quarantaine
gl: Corentena
he: בידוד
id: Karantina
it: Quarantena
ms: Kuarantin
nl: Quarantaine
ru: Карантин
sk: Karanténa
uk: Карантин
uz: Карантин

source: File
ast: Ficheru
bg: Файл
de: Datei
es: Archivo
fi: Tiedosto
fr: Fichier
gl: Ficheiro
he: קובץ
id: Berkas
ms: Fail
nl: Bestand
ru: Файл
sk: Súbor
uk: Файл
uz: Файл

source: Restore
ast: Restaurar
bg: Възстановяване
de: Wiederherstellen
es: Restaurar
fi: Palauta
fr: Restaurer
gl: Restaurar
he: שחזור
id: Pulihkan
it: Ripristina
nl: Herstellen
ru: Восстановить
sk: Obnoviť
uk: Відновити
uz: Тиклаш

source: Operation failed.
ast: Falló la operación.
bg: Неуспешна операция.
de: Vorgang fehlgeschlagen.
es: La operación falló.
fi: Toiminto epäonnistui.
fr: Opération échouée.
gl: A operación fallou.
he: הפעולה נכשלה.
id: Operasi gagal.
it: Operazione non riuscita.
ms: Operasi gagal.
nl: Actie mislukt.
ru: Операция не удалась.
sk: Operácia zlyhala.
uk: Дія завершилась невдало.
uz: Амал муваффақиятсиз тугади.

source: Restored as %s.
ast: Restauráu(ada) como %s.
bg: Възстановено като %s
de: Wiederhergestellt als %s.
es: Restaurado(a) como %s.
fi: Palautettu - %s.
fr: Restauré en tant que %s.
gl: Restaurado como %s
he: שוחזר בשם %s.
id: Dipulihkan sebagai %s.
it: Ripristinato come %s.
ms: Restore sebagai %s.
nl: Hersteld als %s.
ru: Восстановлен как %s.
sk: Zatiaľ obnovené %s.
uk: Відновити як %s.
uz: %s сифатида тикланди.

source: No virus directory available.
ast: Nun hai disponible dengún direutoriu de virus.
bg: Няма налична вирусна папка.
de: Kein Verzeichnis für Viren vorhanden.
es: Ningún directorio de virus disponible.
fi: Viruskansiota ei ole käytettävissä.
fr: Aucune liste de signatures virales disponible.
gl: Non hai dispoñible un cartafol de virus.
he: אין תיקיית וירוסים זמינה.
id: Tidak terdapat direktori virus.
it: Non è disponibile alcuna directory virus.
ms: Tiada direktori virus
nl: Geen virusmap beschikbaar.
ru: Не найден каталог с вирусами.
sk: Žiadny vírusový adresár k dispozícii.
uk: Каталог з вірусами недоступний.
uz: Вирус директориялари мавжуд эмас.

source: Unable to open the virus directory.
ast: Nun se pue abrir el direutoriu de virus.
bg: Неуспешно отваряне на вирусната директория.
de: Verzeichnis für Viren kann nicht geöffnet werden.
es: No se puede abrir el directorio de virus.
fi: Viruskansion avaus epäonnistui.
fr: Impossible d'ouvrir le dossier contenant les virus.
gl: Non foi posíbel abrir o cartafol de virus.
he: לא ניתן לפתוח את תיקיית הווירוסים.
id: Tidak dapat membuka direktori virus
it: Impossibile aprire la directory virus.
ms: Tidak dapat buka direktori virus.
nl: Kan virusmap niet openen.
ru: Невозможно открыть каталог с вирусами.
sk: Nemožno otvoriť vírusový adresár.
uk: Неможливо відкрити каталог з вірусами.
uz: Вирус директорияларини очиб бўлмайди.

source: No items currently quarantined.
ast: Anguaño nun hai elementos en cuarentena.
bg: Няма нищо, поставено под карантина
de: Momentan befinden sich keine Dateien unter Quarantäne.
es: No hay ningún elemento en cuarentena.
fi: Eristyksessä ei ole mitään tällä hetkellä.
fr: Aucun objet actuellement en quarantaine.
gl: Actualmente non hai elementos en corentena.
he: אין פריטים בבידוד כרגע.
id: Tidak ada obyek dikarantina.
it: Non ci sono oggetti in quarantena.
ms: Tiada Item yang dikuarantin buat masa ini.
nl: Momenteel geen items in quarantaine.
ru: Карантин пуст.
sk: V karanténe nie sú žiadne položky.
uk: Карантин порожній.
uz: Бирорта ҳам объект ҳозирча карантин қилинмаган.

source: %d item(s) currently quarantined.
ast: %d elementu(os) en cuarentena.
bg: %d обект(а/ите) е/са под карантина.
de: Zur Zeit %d Datei(en) unter Quarantäne.
es: %d elemento(s) actualmente en cuarentena.
fi: %d kohde(tta) eristettynä.
fr: %d objet(s) actuellement en quarantaine.
gl: Actualmente hai %d elemento(s) en corentena.
he: %d פריט/ים נמצא/ים בבידוד כרגע.
id: %d obyek dalam karantina.
it: %d oggetto/i attualmente in quarantena.
ms: %d item sedang dikuarantin.
nl: Momenteel %d item(s) in quarantaine.
ru: %d объект(а/ов) сейчас в карантине.
sk: Práve je v karanténe %d položka.
uk: %d об'єкт(ів) зараз на карантині.
uz: %d объект(лар) ҳозирда карантин қилинган.

source: There is no quarantine directory to empty.
ast: Nun hai dengún direutoriu de cuarentena que vaciar.
bg: Неуспешно изпразване. Липсва директория за карантина.
de: Quarantäne-Verzeichnis existiert nicht.
es: No hay ningún directorio de cuarentena para vaciar.
fi: Tyhjennettävää karanteenihakemistoa ei ole olemassa.
fr: Il n'y a aucun dossier mis en quarantaine à effacer.
gl: Non existe ningún cartafol de corentena que baleirar.
he: אין תיקיית בידוד לפינוי.
id: Tidak terdapat direktori karantina untuk dikosongkan.
it: Non esiste una directory della quarantena da svuotare.
ms: Tiada direktori kuarantin untuk dikosongkan.
nl: Er is geen quarantainemap om te legen.
ru: В карантине нечего удалять.
sk: Adresár karantény je prázdny.
uk: Немає каталогу карантину для спорожнення.
uz: Бўшатиш учун карантин директорияси мавжуд эмас.

source: Really delete all quarantined files?
ast: ¿Desaniciar realmente tolos ficheros en cuarentena?
bg: Наистина ли да бъдат изтрити всички файлове под карантина?
de: Sollen wirklich alle Dateien unter Quarantäne entfernt werden?
es: ¿Quiere realmente eliminar todos los archivos en cuarentena?
fi: Poistetaanko kaikki eristyksessä olevat tiedostot?
fr: Êtes vous sûr de vouloir supprimer tous les fichiers en quarantaine ?
gl: Confirma a eliminación de todos os ficheiros en corentena?
he: האם אכן למחוק את הקבצים המבודדים?
id: Yakin ingin menghapus semua berkas dalam karantina?
it: Eliminare davvero tutti i file in quarantena?
ms: Benar-benar ingin padamkan fail yang dikuarantin?
nl: Echt alle bestanden in quarantaine verwijderen?
ru: Удалить все файлы, находящиеся в карантине?
sk: Naozaj chcete odstrániť všetky súbory z karantény?
uk: Вилучити усі файли з карантину?
uz: Ростдан ҳам барча карантинланган файлларни ўчирмоқчимисиз?

source: There are no quarantined items to delete.
ast: Nun hai dengún elementu en cuarentena que desaniciar.
bg: Няма какво да се трие !
de: Es sind keine Dateien unter Quarantäne zum Entfernen vorhanden.
es: No hay ningún elemento en cuarentena para eliminar.
fi: Ei eristyksessä olevia tiedostoja poistettavaksi.
fr: Il n'y a aucun objet mis en quarantaine à effacer.
gl: Non existen elementos en corentena que borrar.
he: אין פריטים מבודדים למחיקה.
id: Tidak ada obyek terkarantina untuk dihapus.
it: Non ci sono elementi in quarantena da eliminare.
ms: Tidak ada item dikuarantin untuk dipadamkan
nl: Er staan geen items in quarantaine om te verwijderen.
ru: В карантине нечего удалять.
sk: V karanténe nie sú žiadne položky.
uk: Нічого вилучати з карантину.
uz: Ўчириш учун бирорта ҳам карантинланган файл мавжуд эмас.

source: Removed %d item(s).
ast: %d elementu(os) desaniciáu(os).
bg: Премахнат(и) %d файл(а).
de: %d Objekt(e) entfernt.
es: Eliminados %d elemento(s).
fi: Poistettu %d kohde(tta).
fr: %d objet(s) supprimé(s).
gl: Eliminados %d elemento(s).
he: הוסר/ו %d פריט/ים.
id: Dihapus %d obyek.
it: Rimosso/i %d oggetto/i.
ms: Mengeluarkan item %d.
nl: %d item(s) verwijderd.
ru: Удален(о/ы) %d объект(а/ов).
sk: Odstránené % d položka(y).
uk: Вилучено %d об'єктів.
uz: %d объект(лар) ўчирилди.

source: Scanning History
ast: Historial d'escaneos
bg: История на сканиране
de: Durchsuche den Verlauf
es: Historial de análisis
fi: Tarkistushistoria
fr: Historique des analyses
gl: Examinando o historial
he: היסטוריית הסריקה
id: Riwayat Pemindaian
it: Analisi della cronologia in corso
ms: Mengimbas Sejarah
nl: Scangeschiedenis
ru: Журнал скнирования
sk: História skenovania
uk: Журнал сканування
uz: Текшириш тарихи

source: View
ast: Ver
bg: Преглед
de: Anzeigen
es: Ver
fi: Näytä
fr: Affichage
gl: Ver
he: הצגה
id: Lihat
it: Visualizza
ms: Lihat
nl: Bekijken
ru: Просмотр
sk: Zobraziť
uk: Перегляд
uz: Кўриш

source: Unable to delete %s!
ast: ¡Nun se pue desaniciar %s!
bg: Неуспешно изтриване на %s!
de: Entfernen von %s fehlgeschlagen!
es: No se puede eliminar %s.
fi: Kohteen %s poisto epäonnistui!
fr: Impossible d'effacer %s !
gl: Non foi posíbel borrar %s!
he: לא ניתן למחוק את %s!
id: Tidak dapat menghapus %s!
it: Impossibile eliminare %s!
ms: Tidak dapat padamkan %s!
nl: Kon %s niet verwijderen!
ru: Невозможно удалить %s!
sk: Nemožno odstrániť %s!
uk: Неможливо вилучити %s!
uz: %sни ўчириб бўлмайди!

source: Viewing %s
ast: Viendo %s
bg: Преглед на %s
de: Anzeigen von %s
es: Viendo %s
fi: Näytetään %s
fr: Visualisation de %s
gl: Estase a ver %s
he: צפייה ב־%s
id: Sedang melihat %s
it: Controllo di %s
ms: Melihat %s
nl: Bezig met bekijken van %s
ru: Просмотр %s
sk: Prehliadka %s
uk: Перегляд %s
uz: %s кўрилмоқда

source: Problems opening %s...
ast: Problemes al abrir %s...
bg: Проблеми с отварянето на %s...
de: Fehler beim Öffnen von %s ...
es: Problemas abriendo %s…
fi: Ongelmia avatessa kohdetta %s...
fr: Problèmes à l'ouverture de %s...
gl: Problemas abrindo %s...
he: תקלה בפתיחת %s...
id: Sedang membuka masalah %s...
it: Problemi nell'apertura di %s...
ms: Masalah untuk membuka %s...
nl: Problemen met het openen van %s…
ru: Проблемы при открытии %s...
sk: Problémy s otvorením %s...
uk: Проблеми при відкритті %s...
uz: %s очилаётганда муаммолар...

source: Unable to close FILE %s! %s
ast: ¡Nun se pue zarrar el FICHERU %s! %s
bg: Файлът %s не може да бъде затворен! %s
de: Schließen der DATEI %s nicht möglich! %s
es: No se pudo cerrar ARCHIVO %s! %s
fr: Impossible de fermer le FICHIER %s ! %s
gl: Non foi posíbel pechar o ficheiro %s! %s
he: לא ניתן לסגור את הקובץ %s!‏ %s
id: Tidak dapat menutup BERKAS %s! %s
it: Impossibile chiudere il FILE %s! %s
ms: Tidak dapat menutup FAIL %s! %s
nl: Kon BESTAND %s niet sluiten! %s
ru: Невозможно закрыть файл %s! %s
sk: Nemožno zavrieť SÚBOR %s! %s
uk: Неможливо закрити ФАЙЛ %s! %s
uz: %s ФАЙЛНИ ёпиб бўлмайди! %s

source: Scanning
ast: Escaneando
bg: Сканиране
de: Suche läuft
es: Escaneando
fi: Tarkistetaan
fr: Analyse
gl: Examinando
he: מתבצעת סריקה
id: Pemindaian
it: Analisi in corso
ms: Mengimbas
nl: Scannen
ru: Проверка
sk: Skenovanie
uk: Сканування
uz: Текшириш

source: Scan hidden files
ast: Escanear los ficheros anubríos
bg: Сканиране на скрити файлове
de: Versteckte Dateien durchsuchen
es: Escanear archivos ocultos
fi: Tarkista piilotiedostot
fr: Analyser les fichiers cachés
gl: Examinar os ficheiros agochados
he: סריקת קבצים מוסתרים
id: Memindai berkas tersembunyi
it: Analizza i file nascosti
ms: Imbas fail tersembunyi
nl: Verborgen bestanden scannen
ru: Проверять скрытые файлы
sk: Skenovanie skrytých súborov
uk: Сканувати приховані файли
uz: Яширин файлларни текшириш
