Repository: ethus3h/ember-retired-repositories-old-renamed-2017feb07
Catalog: pre-git/productiondata/ProductionData_AsOf2November2013/Software/clamav/clamtk-4.45/po/*.po
Languages: ast, bg, de, es, fi, fr, gl, he, id, it, ms, nl, ru, sk, uk, uz

source: Scan files beginning with a dot (.*)
ast: Escanear los ficheros qu'empiecen con un puntu (.*)
bg: Сканиране на файлове, започващи с точка (.*)
de: Dateien mit führendem Punkt untersuchen (.*)
es: Analizar archivos que empiecen con un punto (.*)
fi: Tarkista pisteellä alkavat tiedostot (.*)
fr: Analyser les fichiers commençant par un point (.*)
gl: Analizar os ficheiros que comezan cun punto (.*)
he: סריקת קבצים המתחילים בנקודה (.*)
id: PIndai berkas berawalan titik (.*)
it: Analizza i file che iniziano con un punto (.*)
ms: Imbas fail yang bermula dengan titik (.*)
nl: Bestanden scannen waar een punt voor staat (.*)
ru: Сканировать файлы, начинающиеся с точки (.*)
sk: Kontrola súborov s bodkou na začiatku (.*)
uk: Сканувати файли, які починаються з крапки (.*)
uz: Текшириладиган файллар нуқта (.*) билан бошланади.

source: Scan directories recursively
ast: Escanear los direutorios de mou recursivu
bg: Рекурсивно сканиране на директории
de: Ordner rekursiv durchsuchen
es: Escanear directorios recursivamente
fi: Tarkista kansiot rekursiivisesti
fr: Analyser les dossiers récursivement
gl: Examinar os directorios de xeito recursivo
he: סריקת תיקיות באופן רקורסיבי
it: Analizza ricorsivamente le cartelle
ms: Imbas direktorti secara rekursif
nl: Mappen recursief scannen
ru: Проверять каталоги рекурсивно
sk: Rekurzívne skenovanie adresárov
uk: Сканувати каталоги рекурсивно
uz: Каталогларни рекурсив текшириш

source: Scan all files and directories within a directory
ast: Escanear tolos ficheros y direutorios dientro d'un direutoriu
bg: Сканиране на всички файлове и папки в дадена папка
de: Alle Dateien und Unterverzeichnisse untersuchen
es: Analizar todos los archivos y directorios dentro de un directorio
fi: Tarkista kaikki kansion sisällä olevat tiedostot ja kansiot
fr: Analyser tous les fichiers et sous-dossiers d'un dossier
gl: Analizar todos os ficheiros e sub-cartafoles dentro dun cartafol
he: סריקת כל הקבצים והתיקיות בתוך תיקייה
id: Pindai semua berkas serta direktori dalam suatu direktori
it: Analizza tutti i file e le sottodirectory
ms: Imbas semua fail dan direktori di dalam sebuah direktori
nl: Alle mappen en bestanden in een map scannen
ru: Сканировать все файлы и подкаталоги внутри каталога
sk: Kontrola všetkých súborov a adresárov
uk: Сканувати всі файли та каталоги всередині каталогу.
uz: Директория ичидаги барча файллар ва директорияларни текшириш

source: Scan for Potentially Unwanted Applications (PUA)
ast: Escanear aplicaciones potencialmente indeseables
bg: Сканиране за Потенциално Нежелани Приложения (ПНП)
de: Nach unerwünschten Anwendungen (PUA) suchen
es: Análisis de aplicaciones potencialmente no deseadas (PUA)
fi: Tarkista mahdollisesti ei-halutut sovellukset (PUA)
fr: Effectuer une analyse des Logiciels Potentiellement Indésirables (LPI)
gl: Examinando para «Aplicativos potencialmente non desexados» (PUA)
he: סריקה לגילוי יישומים שיתכן שאינם רצויים (PUA)
it: Cerca le applicazioni potenzialmente non desiderate
ms: Imbas Aplikasi Tidak DIkehendaki Secara Berpotensi (PUA)
nl: Op potentieel ongewenste programma's scannen
ru: Проверять на потенциально опасные приложения
sk: Skenovanie potenciálne nežiadúcich aplikácii (PUA)
uk: Шукати потенційно небажані програми
uz: Потенцияль кераксиз дастурларни (ПКД) текшириш

source: Detect packed binaries, password recovery tools, and more
ast: Detectar binarios empaquetaos, ferramientes de recuperación de contraseñes y más
bg: Откриване на пакетирани двоични файлове, инструменти за възстановяване на пароли и др.
de: Gepackte Binärdateien, Kennwortwiederherstellungswerkzeuge und Weiteres erkennen
es: Detectar binarios empaquetados, herramientas de recuperación de contraseñas y más
fi: Havaitse paketoidut binäärit, salasanojen palautustyökalut ja muuta
fr: Détecter les binaires empaquetés, les outils de récupération de mots de passe et plus encore
gl: Detectar paquetes binarios, ferramentas de recuperación de contrasinais, e máps
he: זיהוי קבצים בינריים ארוזים, כלים לשחזור ססמאות ועוד...
it: Individua i binari a pacchetto, gli strumenti di recupero password e altro
ms: Kesan binari berpek, alatan pemulihan kata laluan, dan banyak lagi
nl: Ingepakte binairen, wachtwoordherstelgereedschap en meer detecteren
ru: Выявлять упакованные бинарные файлы, утилиты восстановления паролей и прочее
sk: Detekované binárne balíčky, nástroje na obnovu hesla, atď
uk: Виявляти запаковані виконувані файли, програми для відновлення паролів тощо
uz: Сиқилган файлларни, пароль тиклаш асбоблари ва бошқаларни аниқлаш

source: Scan files larger than 20 MB
ast: Escanear ficheros mayores de 20 MB
bg: Сканиране на файлове, по-големи от 20 MB
de: Dateien größer als 20 MB untersuchen
es: Analizar archivos más grandes de 20 MB
fi: Tarkista myös yli 20 megatavun tiedostot
fr: Analyser les fichiers plus gros que 20 Mo
gl: Analizar os ficheiros maiores de 20 MB
he: סריקת קבצים הגדולים מ־20 מ״ב
id: Pindai berkas lebih besar dari 20 MB
it: Analizza i file maggiori di 20MB
ms: Imbas fail lebih besar dari 20 MB
nl: Bestanden groter dan 20 MB scannen
ru: Сканировать файлы, превышающие 20 МБ
sk: Kontrolovať súbory väčšie ako 20 MB
uk: Перевіряти файли, більші за 20 МБ
uz: 20 мб'дан катта бўлган файлларни текшириш

source: Scan large files which are typically not examined
ast: Escanear ficheros grandes que de vezu nun s'esaminen
bg: Сканиране на големи файлове, които обикновено не се разглеждат
de: Große Dateien untersuchen, die normalerweise nicht überprüft werden
es: Analizar archivos grandes que normalmente no son examinados
fi: Tarkista suurikokoiset tiedostot, joita ei normaalisti tutkita
fr: Analyser les gros fichiers, généralement non vérifiés
gl: Examinar ficheiros de gran tamaño que normalmente non se examinan
he: סריקת קבצים גדולים שאינם נבדקים בדרך כלל
it: Analizza i file di grandi dimensioni che normalmente non vengono esaminati
ms: Imbas fail besar yang biasanya tidak diperiksa
nl: Grote bestanden scannen die normalerwijze niet gescand worden
ru: Проверять большие файлы
sk: Skenovanie väčších súborou ktoré sú väčšinou neskúmané
uk: Сканувати великі файли, які типово не перевіряються
uz: Одатда кўрилмайдиган катта ҳажмдаги файлларни текшир

source: Scan samba-related directories
ast: Escanear direutorios rellacionaos con samba
bg: Сканиране на samba-подобни директории
de: Samba-verwandte Verzeichnisse untersuchen
es: Escanear directorios relacionados con Samba
fi: Tarkista samba-pohjaiset kansiot
fr: Analyser les dossiers liés à Samba
gl: Examinar directorios relacionados con samba
he: סריקת תיקיות הקשורות ב־Samba
it: Analizza le cartelle collegate a Samba
ms: Imbas direktori berkaitan-samba
nl: Samba-gerelateerde mappen scannen
ru: Проверять каталоги Samba
sk: Skenovanie spojených-samba adresárov
uk: Сканувати каталоги, пов’язані із Samba
uz: samba-га алоқадор папкаларни текшир

source: Scan samba-related directories %s
ast: Escanear los direutorios relativos a samba %s
bg: Сканиране на свързаните със samba папки %s
de: Samba-bezogene Verzeichnisse %s durchsuchen
es: Analizar directorios relacionados con Samba %s
fi: Tarkista samba-kansiot %s
fr: Analyser les dossiers liés à Samba %s
gl: Escanear directorios relacionados con samba %s
he: סריקת תיקיות הקשורות ל־samba‏ %s
id: Pindai direktori terkait dengan samba %s
it: Analizza le cartelle collegate a Samba %s
ms: Imbas direktori berkaitan-samba %s
nl: Samba-gerelateerde mappen %s scannen
ru: Сканировать samba-каталоги %s
sk: Kontrola samba-súvisiacich adresárov %s
uk: Сканувати каталогів samba %s
uz: %s samba'га тегишли директорияларини текшириш

source: Startup
ast: Arranque
bg: Зареждане при стартиране
de: Start
es: Inicio
fi: Käynnistys
fr: Démarrage
gl: Inicio
he: הפעלה
it: Avvio
ms: Pemulaan
nl: Opstarten
ru: Запуск
sk: Spustenie
uk: Запуск
uz: Ишга тушиши

source: Check for GUI updates
ast: Guetar anovamientos de la interfaz
bg: Проверка за актуализации на ГПИ
de: Nach Aktualisierungen der Benutzeroberfläche suchen
es: Comprobar actualizaciones de IGU
fi: Tarkista käyttöliittymän päivitykset
fr: Contrôler les mises à jour de l'interface graphique
gl: Procurar actualizacións para a interface
he: בדיקת עדכוני מנשק
id: Periksa pemutakhiran GUI
it: Controlla gli aggiornamenti dell'interfaccia grafica
ms: Periksa kemas kini GUI
nl: Op GUI-updates controleren
ru: Проверять обновления графической оболочки
sk: Skontrolujte GUI aktualizácie
uk: Перевіряти оновлення графічного інтерфейсу
uz: График интерфейс янгиланишларини текшириш

source: Remove duplicate signature databases
ast: Desaniciar les bases de datos de robles duplicaes
bg: Премахване на дублиращи се подписи в базите данни
de: Doppelte Signaturdatenbanken entfernen
es: Quitar bases de datos de firmas duplicadas
fi: Poista tunnistetietokantojen kaksoiskappaleet
fr: Supprimer les bases de données de signature en double
gl: Eliminar as bases de datos de sinaturas duplicadas
he: הסרת מסדי נתוני חתימות כפולים
id: Hapus database tandatangan duplikat
it: Rimuovi database delle firme duplicati
ms: Buang pangkalan data tandatangan berganda
nl: Dubbele virusdefinitiedatabanken verwijderen
ru: Удалить дубликаты баз данных сигнатур вирусов
sk: Odstrániť duplicitnú databázu podpisov
uk: Вилучити дублікати баз даних сигнатур
uz: Маълумотлар базаси имзосининг нусхасини олиб ташлаш

source: Whitelist
ast: Llista blanca
bg: Бял списък
de: Ausnahmen
es: Lista blanca
fi: Ohituslista
fr: Liste blanche
gl: Listaxe branca
he: רשימת היתר
id: DaftarAman
it: Lista bianca
ms: Senarai putih
nl: Witte lijst
ru: Белый список
sk: Biely zoznam
uk: Білий список
uz: Оқ рўйхат

source: Directory
ast: Direutoriu
bg: Папка
de: Verzeichnis
es: Directorio
fi: Kansio
fr: Dossier
gl: Cartafol
he: תיקייה
id: Direktori
ms: Direktori
nl: Map
ru: Каталог
sk: Priečinok
uk: Каталог
uz: Директория

source: Select a Directory
ast: Seleiciona un direutoriu
bg: Изберете папка
de: Wählen Sie ein Verzeichnis aus
es: Seleccione un directorio
fi: Valitse kansio
fr: Sélectionnez un dossier
gl: Seleccionar un cartafol
he: יש לבחור תיקייה
id: Pilih Direktori
it: Seleziona una directory
ms: Pilih Direktori
nl: Selecteer een map
ru: Выберите каталог
sk: Vybrať adresár
uk: Оберіть Каталог
uz: Директорияни танлаш

source: Proxy
bg: Сървър-посредник
fi: Välityspalvelin
fr: Serveur mandataire
he: מתווך
id: Proksi
ms: Proksi
ru: Прокси-сервер
uk: Проксі-сервер
uz: Прокси

source: No Proxy
ast: Ensin Proxy
bg: Без сървър-посредник
de: Kein Proxy
es: Sin proxy
fi: Ei välityspalvelinta
fr: Pas de proxy
gl: Sen proxy
he: ללא מתווך
id: Tanpa Proksi
it: Nessun proxy
ms: Tiada Proksi
nl: Geen proxy
ru: Без прокси-сервера
sk: Žiadne proxy
uk: Немає Proxy
uz: Прокси йўқ

source: Environment settings
ast: Configuración del entornu
bg: Настройки на средата
de: Umgebungseinstellungen
es: Configuraciones de entorno
fi: Ympäristöasetukset
fr: Options d'environnement
gl: Axustes do contorno
he: משתנים סביבתיים
id: Penataan lingkungan
it: Impostazioni ambiente
ms: Tetapan persekitaran
nl: Omgevingsinstellingen
ru: Настройки окружения
sk: Nastavenia prostredia
uk: Налаштування оточення
uz: Муҳитни мослаш

source: Set manually
ast: Configuración manual
bg: Ръчно задаване
de: Manuell einstellen
es: Establecer manualmente
fi: Aseta itse
fr: Configurer manuellement
gl: Establecer manualmente
he: הגדרה ידנית
id: Tata secara manual
it: Impostare manualmente
ms: Set secara manual
nl: Handmatig instellen
ru: Установить вручную
sk: Nastaviť ručne
uk: Встановити вручну
uz: Қўлбола ўрнатиш

source: IP address or host:
ast: Direición IP o sirvidor:
bg: IP адрес или име на хост:
de: IP-Adresse oder Host:
es: Dirección IP o servidor:
fi: IP-osoite tai nimi:
fr: Adresse IP ou hôte :
gl: Enderezo IP ou servidor:
he: כתובת IP או שם מארח:
id: Alamat IP atau nama server:
it: Indirizzo IP o host:
ms: Alamat IP atau hos:
nl: IP-adres of host:
ru: IP-адрес или хост:
sk: IP adresa alebo host:
uk: IP адреса або хост:
uz: IP манзил ёки ҳост:

source: Port:
ast: Puertu:
bg: Порт:
es: Puerto:
fi: Portti:
gl: Porto:
he: פתחה:
it: Porta:
nl: Poort:
ru: Порт:
uk: Порт:
uz: Порт:

source: Date of your last scan: %s
ast: Data del caberu escanéu: %s
bg: Дата на последното сканиране: %s
de: Datum der letzten Virensuche: %s
es: Fecha del último análisis: %s
fi: Viimeisimmän tarkistuksen päiväys: %s
fr: Date de la dernière analyse : %s
gl: Data da última análise: %s
he: תאריך הסריקה האחרונה שלך: %s
id: Tanggal pemindaian terakhir: %s
it: Data ultima scansione: %s
ms: Tarikh bagi imbas terakhir anda: %s
nl: Datum van uw laatste scan: %s
ru: Дата последнего сканирования: %s
sk: Dátum poslednej kontroly: %s
uk: Дата останнього сканування: %s
uz: Сўнги текшириш санаси: %s

source: Date of last known threat: %s
ast: Data de la cabera amenaza conocida: %s
bg: Дата на последната известна заплаха: %s
de: Datum der letzten erkannten Bedrohung: %s
es: Fecha de última amenaza conocida: %s
fi: Viimeisimmän tunnetun uhan päiväys: %s
fr: Date de la dernière menace connue : %s
gl: Data da última ameaza coñecida: %s
he: תאריך האיום האחרון שזוהה: %s
id: Tanggal ancaman yang terakhir ditemui: %s
it: Data ultima minaccia conosciuta: %s
ms: Tarikh serangan terakhir diketahui: %s
nl: Datum van laatste bekende bedreiging: %s
ru: Дата последней выявленной опасности: %s
sk: Dátum poslednej známej hrozby: %s
uk: Дата останньої відомої загрози: %s
uz: Сўнги аниқланган хавф санаси: %s

source: Please wait...
ast: Por favor, espera...
bg: Моля изчакайте...
de: Bitte warten ...
es: Espere un momento…
fi: Odota...
fr: Merci de patienter...
gl: Agarde por favor...
he: נא להמתין...
id: Silakan tunggu...
it: Attendere prego...
ms: Sila tunggu...
nl: Een moment geduld…
ru: Пожалуйста, подождите...
sk: Čakajte prosím...
uk: Будь ласка, зачекайте...
uz: Илтимос, кутинг...

source: ClamTk is a GUI front-end for the ClamAV antivirus using gtk2-perl.
ast: ClamTk ye una interfaz gráfica pal antivirus ClamAV qu'usa gtk2-perl.
bg: ClamTk e ГПИ за ClamAV antivirus, използващ gtk2-perl.
de: ClamTk ist eine grafische Benutzeroberfläche für »ClamAV Antivirus«, die gtk2-Perl verwendet.
es: ClamTk es una interfaz gráfica para el antivirus ClamAV programada mediante gtk2-perl.
fi: ClamTK on gtk2-perliä käyttävä graafinen käyttöliittymä ClamAV-virustorjuntasovellukselle.
fr: Clamtk est une interface graphique pour l'antivirus ClamAV, utilisant gtk2-perl.
gl: ClamTk é unha interface para o antivirus ClamAV que emprega gtk2-perl.
he: ClamTk הנו מנשק גרפי עבור האנטיווירוס ClamAV המשתמש ב־gtk2-perl.
id: ClamTK adalah aplikasi GUI bagi antivirus ClamAV yang dibangun dengan gtk2-perl.
it: ClamTk è un frontend grafico per l'antivirus ClamAV che utilizza gtk2-perl.
ms: ClamTk merupakan GUI front-end untuk aplikasi antivirus ClamAV menggunakan gtk2-perl.
nl: ClamTk is een grafische gebruikersinterface voor ClamAV-Antivirus die gebruik maakt van gtk2-perl.
ru: ClamTk - это графическая оболочка для антивируса ClamAV, использующая gtk2-perl.
sk: ClamTk je GUI predná časť pre ClamAV antivírus využívajúci gtk2-perl.
uk: ClamTk — це графічна оболонка для антивірусу ClamAV, що використовує gtk2-perl.
uz: ClamTk - gtk2-perl'дан фойдаланадиган ClamAV антивируси учун график интерфейсидир.

source: This program is free software; you can redistribute it and/or modify it under the terms of either: a) the GNU General Public License as published by the Free Software Foundation; either version 1, or (at your option) any later version, or b) the 'Artistic License'.
ast: Esti programa ye software llibre; pues redistribuilu y/o camudalu baxo los términos de cualesquiera de: a) la Llicencia Pública Xeneral GNU como l'asoleya la Free Software Foundation; bien na versión 1, o (a la to preferencia) una versión posterior, o b) la 'Artistic License'.
bg: Това е свободна програма; можете да я разпространявате и/или променяте при условията на: а) Общото Право за Обществено Ползване ГНУ, публикуван от Фондацията за свободни програми; версия 1, или (по Ваш избор) коя да е по късна версия. б) 'Художествен Лиценз'.
de: Dieses Programm ist Freie Software; Sie können es unter folgenden Bedingungen weiterverteilen und/ oder ändern: a) der GNU General Public License, wie von der Free Software Foundation freigegeben; entweder Version 1 oder (nach Ihrer Wahl) einer neueren Version, oder b) der Artistic License.
es: Este programa es software libre; puede redistribuirlo o modificarlo bajo los términos de: a) la Licencia Pública General de GNU como la publica la Fundación para el Software Libre; versión 1, o (a su criterio) cualquier versión posterior, o b) la «Artistic License».
fr: Ce programme est un logiciel libre ; vous pouvez le redistribuer et/ou le modifier conformément aux dispositions de : a) La Licence Publique Générale GNU, telle que publiée par la Free Software Foundation ; version 1 de la licence, ou encore (à votre choix) toute version ultérieure, ou b) La Licence « Artistic ».
gl: Este programa é software libre; vostede pode redistribuilo e/ou modificalo baixo algunha das seguintes licenzas: a) a Licenza pública xeral GNU publicada pola Free Software Foundation; na súa versión 1, ou (a súa elección) outra posterior, ou b) a «Artistic License».
he: תכנית זו הנה תכנה חופשית; ניתן לשנות ו/או להפיץ אותה תחת כל אחד מהתנאים: א) הרישיון הציבורי הכללי של GNU כפי שפורסם על ידי המוסד לתכנה חופשית; גרסה 1 של הרישיון או (לבחירתך) כל גרסה עדכנית יותר, או ב) 'הרישיון האמנותי'.
id: Program ini adalah perangkat lunak gratis; dapat anda distribusikan ulang dan/atau ubah dengan syarat mengikuti: a) lisensi GNU General Public License sebagaimana diterbitkan oleh Free Software Foundation; versi 1, atau (sesuai pilihan anda) versi sesudahnya, atau b) lisensi 'Artistic License'.
it: This program is free software; you can redistribute it and/or modify it under the terms of either: a) the GNU General Public License as published by the Free Software Foundation; either version 1, or (at your option) any later version, or b) the 'Artistic License'. *********************** Questo programma è software libero; è possibile distribuirlo e modificarlo in base alle condizioni de: a) la GNU General Public License come pubblicata dalla Free Software Foundation, nella versione 1 o, a propria scelta, in qualsiasi altra versione successiva, oppure b) la 'Artistic License'.
ms: Program ini merupakan perisian bebas; anda boleh mengedarkannya semula dan/atau mengubahsuainya di bawah syarat-syarat a) Lesen Awam Am GNU yang diterbitkan oleh Yayasan Perisian Bebas; sama ada versi 1 atau versi lanjutan (pilihan anda), atau b) 'Lesen Kesenian'
nl: Dit programma is vrije software: u mag het herdistribueren en/of wijzigen onder de voorwaarden van ofwel: a) de GNU Algemene Publieke Licentie zoals gepubliceerd door de Free Software Foundation onder versie 1, of (naar uw keuze) elke latere versie, of b) de ‘Artistic License’.
ru: Эта программа - свободное программное обеспечение; вы можете распространять и/или модифицировать её в соответствии с условиями либо: a) GNU General Public License версии 1 или (на ваш выбор) любой более поздней версии опубликованной Free Software Foundation, или b) 'Artistic License' (Художественная лицензия).
sk: Tento program je slobodný softvér; môžete ho šíriť a/alebo upravovať v súlade s podmienkami alebo: a) the GNU General Public License ako vydavateľ podľa Free Software Foundation; alebo verzia 1, buď (podľa vlastného uváženia) ktorejkoľvek neskoršej verzie, alebo b) the 'Artistic License'.
uk: Ця програма розповсюджується вільно; ви можете розповсюджувати та/або модифікувати її на умовах: а) або ліцензії GNU General Public License як зазначено Free Software Foundation; версія 1 чи (на ваш вибір) будь-яка пізніша версія б) або ліцензії 'Artistic License'.
uz: Ушбу дастур текин дастурий таъминот. Сиз уни ушбу икки лицензия шартлари остида тарқатишингиз ва ўзгартиришингиз мумкин: a) Free Software Foundationтомонидан эълон қилинган GNU General Public License асосида: 1-версияси ҳам, сўнги версияси (хоҳишингиз) ҳам бир хил кучга эга; b) 'Artistic License'.

source: Scanning Results
ast: Resultáu de escanéu
bg: Резултати от сканирането
de: Ergebnisse der Virensuche
es: Resultado del análisis
fi: Tarkistuksen tulokset
fr: Résultats de l'analyse
gl: Resultados da análise
he: תוצאות הסריקה
id: Memindai Hasil
it: Risultati dell'analisi
ms: Keputusan Imbasan
nl: Scanresultaten
ru: Результаты сканирования
sk: Výsledky kontroly
uk: Результати сканування
uz: Текшириш натижалари

source: Possible threats have been found.
ast: S'alcontraron posibles peligros.
bg: Бяха открити възможни заплахи.
de: Mögliche Bedrohungen wurden gefunden.
es: Se encontraron posibles amenazas.
fi: Mahdollisia uhkia löytynyt.
fr: De possibles menaces ont été trouvées.
gl: Encontráronse posíbeis ameazas.
he: נמצאו פריטים החשודים כמאיימים.
id: Kemungkinan ancaman ditemukan.
it: Sono state rilevate possibili minacce.
ms: Ancaman yang mungkin ditemui.
nl: Er zijn mogelijke bedreigingen gevonden.
ru: Найдены возможные угрозы.
sk: Boli nájdené možné hrozby.
uk: Можливі загрози було виявлено.
uz: Мавжуд хавфлар топилди.

source: Status
ast: Estáu
bg: Състояние
es: Estado
fi: Tila
fr: Statut
gl: Estado
he: מצב
it: Stato
ru: Состояние
sk: Stav
uk: Статус
uz: Ҳолати

source: Action Taken
ast: Aición que se tomó
bg: Предприето действие
de: Aktion angenommen
es: Acción tomada
fi: Toteutettu toiminto
fr: Action faite
gl: Acción tomada
he: הפעולה שננקטה
id: Tindakan Dilakukan
it: Azione intrapresa
ms: Tindakan yang Diambil
nl: Genomen actie
ru: Принимаемые меры
sk: Prijaté opatrenia
uk: Прийняті заходи
uz: Олинган амал

source: Quarantine this file
ast: Poner en Cuarentena esti ficheru
bg: Постави файла под карантина
de: Diese Datei unter Quarantäne stellen
es: Poner en cuarentena este archivo
fi: Aseta tämä tiedosto eristykseen
fr: Mettre ce fichier en quarantaine
gl: Poñer en corentena este ficheiro
he: בידוד קובץ זה
id: Karantina berkas ini
it: Metti questo file in quarantena
ms: Kuarantinkan fail ini
nl: Dit bestand in quarantaine plaatsen
ru: Перенести файл в карантин
sk: Odoslať súbor do karantény
uk: Перемістити цей файл в карантин
uz: Ушбу файлни карантинга қўшиш

source: Delete this file
ast: Desaniciar esti ficheru
bg: Изтрий този файл
de: Diese Datei entfernen
es: Eliminar este archivo
fi: Poista tämä tiedosto
fr: Effacer ce fichier
gl: Borrar este ficheiro
he: מחיקת קובץ זה
id: Hapus berkas ini
it: Elimina questo file
ms: Padamkan fail ini
nl: Dit bestand verwijderen
ru: Удалить этот файл
sk: Zmazať tento súbor
uk: Вилучити цей файл
uz: Ушбу файлни ўчириш

source: Save As...
ast: Guardar como...
bg: Запазване като…
de: Speichern unter ...
es: Guardar como…
fi: Tallenna nimellä...
fr: Enregistrer sous...
gl: Gardar como...
he: שמירה בשם...
id: Simpan Sebagai...
it: Salva come...
ms: Simpan Sebagai
nl: Opslaan als…
ru: Сохранить как...
sk: Uložiť ako...
uk: Зберегти як...
uz: Бошқа форматда сақлаш

source: Could not save that file.
ast: Nun se pudo guardar esi ficheru.
bg: Този файл не може да бъде записан.
de: Die Datei konnte nicht gespeichert werden.
es: No se pudo guardar ese archivo.
fi: Kyseisen tiedoston tallennus ei onnistunut.
fr: Impossible d'enregistrer ce fichier.
gl: Non se puido gardar este ficheiro.
he: לא ניתן לשמור קובץ זה.
id: Tidak dapat menyimpan berkas tersebut
it: Impossibile salvare quel file.
ms: Tidak dapat menyimpan fail tersebut
nl: Kan dit bestand niet opslaan.
ru: Невозможно сохранить этот файл.
sk: Tento súbor nemožno uložiť.
uk: Неможливо зберегти цей файл.
uz: Ушбу файлни сақлай олмади.

source: Moved
ast: Movíu
bg: Преместено
de: Verschoben
es: Movido
fi: Siirretty
fr: Déplacement effectué
gl: Movido
he: הועבר
id: Terpindah
it: Spostato
ms: Telah dipindah
nl: Verplaatst
ru: Перемещён
sk: Presunuté
uk: Пересунуто
uz: Кўчирилди
