Repository: ethus3h/ember-retired-repositories-old-renamed-2017feb07
Catalog: pre-git/productiondata/ProductionData_AsOf2November2013/Software/clamav/clamtk-4.45/po/*.po
Languages: ast, bg, de, es, fi, fr, gl, he, id, it, ms, nl, ru, sk, uk, uz

source: File saved.
ast: Ficheru guardáu.
bg: Файлът е записан.
de: Die Datei wurde gespeichert.
es: Se ha guardado el archivo.
fi: Tiedosto tallennettu.
fr: Fichier sauvé
gl: Ficheiro gardado.
he: הקובץ נשמר.
id: Berkas disimpan.
it: File salvato.
ms: Fail telah disimpan
nl: Bestand opgeslagen.
ru: Файл сохранён.
sk: Súbor uložený.
uk: Файл збережено.
uz: Файл сақланди.

source: File has been moved or deleted already.
ast: El ficheru yá se movió o desanició.
bg: Файлът вече е преместен или изтрит.
de: Datei wurde bereits verschoben oder entfernt.
es: El archivo ya ha sido movido o eliminado.
fi: Tiedosto on siirretty tai jo poistettu.
fr: Le fichier a déjà été déplacé ou effacé.
gl: O ficheiro xa foi movido ou borrado.
he: הקובץ כבר הועבר או נמחק.
id: Berkas sudah dipindah atau dihapus
it: Il file è stato già spostato o eliminato.
ms: Fail telah dialih atau telah dipadamkan.
nl: Bestand is reeds verplaatst of verwijderd.
ru: Файл уже был перемещён или удалён.
sk: Súbor bol už presunutý, alebo odstránený.
uk: Файл вже було переміщено або вилучено.
uz: Файл аллақачон кўчирилган ёки ўчирилган.

source: File has been quarantined.
ast: El ficheru se puso en cuarentena.
bg: Файлът е поставен под карантина.
de: Die Datei wurde unter Quarantäne gestellt.
es: El archivo ha sido puesto en cuarentena.
fi: Tiedosto on eristetty.
fr: Le fichier a été mis en quarantaine.
gl: O ficheiro púxose en corentena.
he: הקובץ הוכנס לבידוד.
id: Berkas telah dikarantina.
it: Il file è stato messo in quarantena.
ms: Fail telah dikuarantin
nl: Bestand is in quarantaine geplaatst.
ru: Файл был помещён в карантин.
sk: Súbor bol presunutý do karantény.
uk: Файл було перенесено в карантин.
uz: Файл карантинга қўшилган.

source: <b>Quarantined</b>
ast: <b>En cuarentena</b>
bg: <b>Под карантина</b>
de: <b>Unter Quarantäne</b>
es: <b>Puesto en cuarentena</b>
fi: <b>Eristetty</b>
fr: b>En quarantaine</b>
gl: <b>Corentena</b>
he: <b>הועבר לבידוד</b>
id: <b>Terkarantina</b>
it: <b>In quarantena</b>
ms: <b>Dikuarantin</b>
nl: <b>In quarantaine geplaatst</b>
ru: <b>Помещён в карантин</b>
sk: <b>V karanténe</b>
uk: <b>Перенесено в карантин</b>
uz: <b>Карантинга қўшилган</b>

source: File could not be quarantined.
ast: El ficheru nun se pudo poner en cuarentena.
bg: Файлът не може да бъде поставен под карантина.
de: Datei konnte nicht unter Quarantäne gestellt werden.
es: El archivo no pudo ser puesto en cuarentena.
fi: Tiedoston eristys epäonnistui.
fr: Le fichier ne peut pas être mis en quarantaine.
gl: Non se puido poñer o ficheiro en corentena.
he: לא ניתן להכניס את הקובץ לבידוד.
id: Berkas tidak dapat dikarantinakan.
it: Impossibile mettere il file in quarantena.
ms: Fail tidak dapat dikuarantin
nl: Bestand kon niet in quarantaine geplaatst worden.
ru: Файл не может быть помещён в карантин.
sk: Súbor nemohol byť umiestnený do karantény.
uk: Файл не може бути перенесений в карантин.
uz: Файлни карантинга қўшиб бўлмади.

source: Really delete this file?
ast: ¿Desaniciar daveres esti ficheru?
bg: Наистина ли да бъде изтрит този файл?
de: Wollen Sie diese Datei wirklich entfernen?
es: ¿Quiere realmente eliminar este archivo?
fi: Haluatko varmasti poistaa tämän tiedoston?
fr: Souhaitez-vous vraiment effacer ce fichier ?
gl: Confirma a eliminación deste ficheiro?
he: אכן למחוק קובץ זה?
id: hapus berkas ini ?
it: Eliminare davvero questo file?
ms: Benar-benar padamkan fail ini?
nl: Dit bestand echt verwijderen?
ru: Действительно удалить этот файл?
sk: Naozaj odstrániť súbor?
uk: Вилучити цей файл?
uz: Ростдан ҳам ушбу файлни ўчирмоқчимисиз?

source: File has been deleted.
ast: El ficheru se desanició.
bg: Файлът е изтрит.
de: Datei wurde entfernt.
es: El archivo fue eliminado.
fi: Tiedosto on poistettu.
fr: Le fichier a été effacé.
gl: O ficheiro foi borrado.
he: הקובץ נמחק.
id: Berkas telah dihapus
it: Il file è stato eliminato.
ms: Fail telah dipadamkan.
nl: Bestand is verwijderd.
ru: Файл был удалён.
sk: Súbor bol zmazaný.
uk: Файл було вилучено.
uz: Файл ўчирилган.

source: <b>Deleted</b>
ast: <b>Desaniciáu</b>
bg: <b>Изтрито</b>
de: <b>Entfernt</b>
es: <b>Eliminado</b>
fi: <b>Poistettu</b>
fr: <b>Effacé</b>
gl: <b>Borrado</b>
he: <b>נמחק</b>
id: <b>Terhapus</b>
it: <b>Eliminato</b>
ms: <b>Dipadamkan</b>
nl: <b>Verwijderd</b>
ru: <b>Удалён</b>
sk: <b>Zmazaný</b>
uk: <b>Вилучено</b>
uz: <b>Ўчирилди</b>

source: File could not be deleted.
ast: El ficheru nun se pudo desaniciar
bg: Файлът не може да бъде изтрит.
de: Datei konnte nicht entfernt werden.
es: El archivo no se pudo eliminar.
fi: Tiedoston poisto epäonnistui.
fr: Impossible d'effacer le fichier.
gl: Non se puido borrar o ficheiro.
he: לא ניתן למחוק את הקובץ.
id: Berkas tidak dapat dihapus
it: Impossibile eliminare il file.
ms: Fail tidak dapat dipadamkan
nl: Bestand kan niet verwijderd worden.
ru: Файл не может быть удалён.
sk: Súbor nemohol byť zmazaný.
uk: Файл не може бути вилучено.
uz: Файлни ўчириб бўлмади.

source: Quarantine directory does not exist.
ast: Nun esiste'l direutoriu de cuarentena.
bg: Карантинна директория не съществува.
de: Quarantäne-Verzeichnis existiert nicht.
es: No existe el directorio de cuarentena.
fi: Eristyskansiota ei ole olemassa.
fr: Le dossier de quarantaine n'existe pas.
gl: Non existe o cartafol de corentena.
he: תיקיית הבידוד אינה קיימת.
id: Direktori karantina tidak ada.
it: La directory di quarantena non esiste.
ms: Direktori kuarantin tidak wujud.
nl: Quarantainemap bestaat niet.
ru: Каталог карантина не существует.
sk: Adresár v karanténe neexistuje.
uk: Каталог карантину відсутній.
uz: Карантин директорияси мавжуд эмас.

source: Schedule
ast: Planificar
bg: График
de: Aufgaben planen
es: Planificar
fi: Ajastus
fr: Planification
gl: Programar
he: תזמון
id: Jadwal
it: Pianificazione
ms: Jadual
nl: Schema
ru: Планировщик
sk: Plánovač
uk: Запланувати
uz: Жадвал

source: Scan options
ast: Opciones d'escanéu
bg: Настройки на сканиране
de: Such-Optionen
es: Opciones de análisis
fi: Tarkistusasetukset
fr: Options de l'analyse
gl: Opcións de análise
he: אפשרויות סריקה
id: Pilihan pemindaian
it: Opzioni di scansione
ms: Pilihan imbas
nl: Scanopties
ru: Параметры сканирования
sk: Nastavenie kontroly
uk: Параметри сканування
uz: Текширишни мослаш

source: Scan my ...
ast: Escanear mio...
bg: Сканиране на ...
de: Untersuchen...
es: Analizar mi…
fi: Tarkista...
fr: Analyser mon...
gl: Analizar...
he: סריקת...
id: Pindai ...
it: Analisi di...
ms: Imbas saya punya ...
nl: Scan mijn …
ru: Сканировать ...
sk: Kontrolovať moje...
uk: Сканувати...
uz: Менинг ...ларимни текшириш

source: Home (recommended)
ast: Carpeta personal (recomendao)
bg: Домашна папка (препоръчително)
de: Persönlichen Ordner (empfohlen)
es: Inicio (recomendado)
fi: Kotikansioni (suositeltu)
fr: Dossier personnel (recommandé)
gl: Cartafol persoal (recomendado)
he: תיקיית הבית (מומלץ)
id: Pangkal (disarankan)
it: Home (raccomandato)
nl: Persoonlijke map (aanbevolen)
ru: Домашний каталог (рекомендуется)
sk: Domáci priečinok (doporučené)
uk: Домашній каталог (рекомендовано)
uz: Уй (тавсия қилинади)

source: This option will scan your home directory. This is the recommended option.
ast: Esta opción analizará la to carpeta personal. Esta ye la opción recomendada.
bg: Тази настройка ще сканира вашата домашна папка. Това е препоръчителното действие.
de: Diese Option untersucht Ihren persönlichen Ordner auf Viren. Dies ist die empfohlene Option.
es: Esta opción analizará su carpeta personal. Esta es la opción recomendada.
fi: Tämä asetus tarkistaa kotikansiosi. Tämä on suositeltu valinta.
fr: Cette option analysera votre dossier personnel. Il s'agit de l'option recommandée.
gl: Esta opción analizará o cartafol persoal. Esta é a opción recomendada.
he: אפשרות זו תסרוק את תיקיית הבית שלך. זוהי האפשרות המומלצת.
id: Pilihan ini akan memindai direktori pangkal anda. Ini adalah pilihan yang disarankan.
it: Questa opzione analizzerà la directory home. Questa è l'opzioni raccomandata.
ms: Pilihan ini akan imbas home direktori anda. Pilihan ini adalah disarankan.
nl: Deze optie zal uw persoonlijke map scannen. Dit is de aanbevolen optie.
ru: Этот параметр указывает сканирование вашего домашнего каталога (рекомендуется).
sk: Toto nastavenie bude kontrolovať vaše domáce adresáre. Toto je odporúčané nastavenie.
uk: При виборі цієї опції буде скановано ваш домашній каталог. Це рекомендована опція.
uz: Ушбу мослаш уй директориянгизни текширади. Бу тавсия қилинадиган мослашдир.

source: entire computer
ast: l'ordenador ensembre
bg: целият компютър
de: gesamten Rechner
es: Todo el equipo
fi: koko tietokone
fr: ordinateur complet
gl: Todo o computador
he: המחשב כולו
id: semua bagian komputer
it: tutto il computer
ms: seluruh komputer
nl: gehele computer
ru: весь компьютер
sk: celý počítač
uk: весь комп’ютер
uz: бутун компьютер

source: This option will scan your entire computer but will exclude the /proc, /sys and /dev directories.
ast: Esta opción escaneará tou l'ordenador, menos los direutorios /proc, /sys y /dev.
bg: Тази настройка ще сканира целия ви компютър, с изключение на папките /proc, /sys и /dev.
de: Diese Option untersucht Ihren gesamten Rechner auf Viren, die Verzeichnisse »/proc«, »/sys« und »/dev« werden jedoch von der Suche ausgeschlossen.
es: Esta opción escaneará todo su equipo, pero excluirá los directorios /proc, /sys y /dev.
fi: Tämä asetus tarkistaa koko tietokoneen lukuun ottamatta hakemistoja /proc, /sys ja /dev.
fr: Cette option analysera l'ensemble de votre ordinateur à l’exception des dossiers /proc, /sys et /dev.
gl: Esta opción fará unha análise completa do computador con excepción dos cartafoles /proc, /sys e /dev
he: אפשרות זו תסרוק את כל המחשב שלך מלבד התיקיות /proc, /sys ו־/dev.
id: Pilihan ini akan memindai semua bagian komputer, kecuali direktori /proc, /sys dan /dev.
it: Questa opzione analizzerà tutto il computer, escludendo le directory /proc, /sys e /dev.
ms: Opsyen ini akan mengimbas seluruh komputer anda kecuali direktori /proc, /sys dan /dev.
nl: Deze optie zal uw gehele computer scannen, met uitzondering van de /proc, /sys en /dev mappen.
ru: Этот параметр указывает сканирование всей файловой системы, исключая каталоги /proc, /sys и /dev
sk: Toto nastavenie bude kontolovať celý počítač s výnimkou /proc, /sys a /dev adresárov.
uk: При виборі цієї опції буде скановано весь комп’ютер, за виключенням каталогів /proc, /sys та /dev
uz: Ушбу танлов бутун компьютерни текширади, аммо /proc, /sys ва /dev директориялари бундан мустасно.

source: at this time ...
ast: nesti momentu...
bg: по това време ...
de: zu dieser Zeit ...
es: en este momento…
fi: kellonaikaan...
fr: à cette heure...
gl: a esta hora...
he: הפעם...
id: pada waktu ini ...
it: a quest'ora...
ms: pada masa ini ...
nl: op deze tijd …
ru: в это время ...
sk: v tejto dobe ...
uk: в цей час ...
uz: ... вақтда

source: Set the hour using a 24 hour clock.
ast: Conseñar la hora usando un reló de 24 hores.
bg: Задайте часът в 24-часов формат
de: Zum Festlegen der Stunde, eine 24-Stunden-Uhr benutzen.
es: Establecer la hora usando un reloj de 24 horas.
fi: Aseta kellonaika käyttäen 24 tunnin kelloa.
fr: Règler l'heure au format 24 heures.
gl: Estableza a hora empregando o patrón de 24 horas.
he: הגדרת השעון בתצורת 24 שעות.
id: Penataan waktu dengan format 24 jam.
it: Imposta l'ora usando il formato 24 ore.
ms: Tetapkan masa menggunakan jam 24 jam
nl: Stel de tijd in d.m.v. een 24-uurs klok.
ru: Установить время, используя режим 24 часа
sk: Nastaviť hodiny použitím 24 hodinového času.
uk: Встановити час, використовуючи 24-годинний режим.
uz: Бир суткалик соатдан фойдаланишни ўрнатиш

source: Hour
ast: Hora
bg: Час
de: Stunde
es: Hora
fi: Tunti
fr: Heure
gl: horas
he: שעה
id: Jam
it: Ora
ms: Jam
nl: Uur
ru: Час
sk: Hodina
uk: Година
uz: Соат

source: Minute
ast: Minutu
bg: Минута
es: Minuto
fi: Minuutti
gl: minutos
he: דקה
id: Menit
it: Minuto
ms: Minit
nl: Minuut
ru: Минута
sk: Minúta
uk: Хвилина
uz: Дақиқа

source: Scan my whitelisted directories
ast: Escanear los direutorios de la llista blanca
bg: Сканиране на папките, които са в белия списък
de: Meine als »Ausnahmen« eingetragenen Verzeichnisse untersuchen
es: Analizar mi lista blanca de directorios
fi: Tarkista myös ohitetuiksi asetetut kansiot
fr: Analyser mes dossiers en liste blanche
gl: Analizar os cartafoles das listaxes brancas
he: סריקת תיקיות ההיתר שלי
id: PIndai direktori dalam daftar aman saya
it: Analizza le directory in lista bianca
ms: Imbas direktori saya yang disenarai putih
nl: Mappen op de witte lijst scannen
ru: Сканировать директории из белого списка
sk: Kontrola mojich adresárov v bielom zozname
uk: Сканувати каталоги з білого списку
uz: Менинг оқ рўйхатдаги директорияларимни текшириш

source: Antivirus signature options
ast: Opciones de firma del antivirus
bg: Настройки на антивирусните дефиниции
de: Antiviren-Signatur-Optionen
es: Opciones de firma del antivirus
fi: Virustorjunnan tunnisteiden valinnat
fr: Options de signature de virus
gl: Opcións das sinaturas antivirus
he: אפשרות חתימות האנטיווירוס
id: Pilihan tandatangan antivirus
it: Opzioni definizioni antivirus
ms: Pilihan antivirus signature
nl: Virusdefinitie-opties
ru: Параметры антивирусной базы
sk: Možnosti antivírusových podpisov
uk: Параметри вірусної бази
uz: Антивирус маълумотларини мослаш

source: Select a time to update your signatures.
ast: Escueyi una hora p'anovar les firmes
bg: Изберете време за актуализации за вашите дефиниции.
de: Wählen Sie einen Zeitpunkt, um Ihre Signaturen zu aktualisieren.
es: Seleccione la hora de actualización de firmas
fi: Valitse aika, jolloin tunnisteet päivitetään.
fr: Choisir l'heure de mise à jour des signatures.
gl: Escolla unha hora para actualizar as sinaturas.
he: יש לבחור עת לעדכון החתימות שלך.
id: Pilih waktu untuk memutakhirkan tandatangan antivirus.
it: Scegli un orario per aggiornare le definizioni.
ms: Pilih masa untuk mengemas kini tandatangan.
nl: Selecteer een tijd om uw virusdefinities bij te werken.
ru: Выберите время для обновления антивирусной базы.
sk: Vybrať čas pre aktualizáciu vašich podpisov.
uk: Оберіть час для оновлення сигнатур.
uz: Антивирус маълумотларини янгилаш учун вақтни танлаш.

source: A daily scan is scheduled.
ast: Ta programáu un escanéu diariu.
bg: Зададено е ежедневно сканиране.
de: Eine tägliche Virensuche ist geplant.
es: Se programó un análisis diario.
fi: Päivittäinen tarkistus on ajastettu.
fr: Une analyse quotidienne est planifiée.
gl: Hai programada unha análise diaria.
he: סריקה יומית מתוזמנת.
id: Pemindaian harian telah terjadwalkan.
it: Scansione giornaliera pianificata.
ms: Imbas harian telah dijadualkan.
nl: Er is een dagelijkse scan ingesteld.
ru: Запланировано ежедневное сканирование.
sk: Denná kontrola je nastavená.
uk: Заплановано щоденне сканування.
uz: Ҳар куни текшириш режалаштирилди.

source: A daily definitions update is scheduled.
ast: Ta programáu un anovamientu de firmes diariu.
bg: Зададено е ежедневно актуализиране на дефинициите.
de: Eine tägliche Aktualisierung der Signaturen ist geplant.
es: Se programó una actualización de firmas diaria.
fi: Päivittäinen tunnisteiden päivitys on ajastettu.
fr: Une mise à jour quotidienne des définitions est planifiée.
gl: Hai programada unha actualización diaria das definicións.
he: תוזמן עדכון יומי של מערכי ההגדרות.
id: Pemutakhiran definisi harian telah terjadwalkan.
it: Aggiornamento definizioni giornaliere pianificato.
ms: Kemaskini definisi harian telah dijadualkan.
nl: Er is een dagelijkse virusdefinitie-update ingesteld.
ru: Запланировано ежедневное обновление баз.
sk: Aktualizácia denných definícií je nastavená.
uk: Заплановано щоденне оновлення вірусних баз.
uz: Ҳар куни янгилашларни аниқлаш режалаштирилди.

source: A daily scan is not scheduled.
ast: Nun ta programáu un escanéu diariu.
bg: Не е зададено ежедневно сканиране.
de: Keine tägliche Virensuche geplant.
es: No existe análisis diario programado.
fi: Päivittäistä tarkistusta ei ole ajastettu.
fr: L'analyse quotidienne n'a pas été planifiée.
gl: Non hai programada ningunha análise diaria.
he: אין בדיקה יומית מתוזמנת.
id: Pemindaian harian belum terjadwalkan.
it: Scansione giornaliera non pianificata.
ms: Imbas harian tidak dijadualkan.
nl: Er is geen dagelijkse scan ingesteld.
ru: Ежедневное сканирование не запланировано.
sk: Denná kontrola nie je nastavené.
uk: Щоденне сканування не заплановано.
uz: Ҳар куни текшириш режалаштирилмади.

source: A daily definitions update is not scheduled.
ast: Nun ta programáu un anovamientu de definiciones diariu.
bg: Не е зададено ежедневно актуализиране на дефинициите.
de: Eine tägliche Aktualisierung der Signaturen ist nicht geplant.
es: Actualización de firmas diaria no programada.
fi: Päivittäistä tunnisteiden päivitystä ei ole ajastettu.
fr: Aucune mise à jour quotidienne des définitions n'est planifiée.
gl: Non hai programada ningunha actualización diaria das definicións.
he: לא נקבע עדכון יומי של מערכי ההגדרות.
id: Pemutakhiran definisi harian belum terjadwalkan.
it: Aggiornamento definizioni giornaliere non pianificato.
ms: Kemaskini definisi harian tidak dijadualkan.
nl: Er is geen dagelijkse virusdefinitie-update ingesteld.
ru: Ежедневное обновление баз не запланировано.
sk: Denná aktualizácia definícií nie je nastavená.
uk: Щоденне оновлення вірусних баз не заплановано.
uz: Ҳар куни янгилашларни аниқлаш режалаштирилмади.

source: Name
ast: Nome
bg: Име
es: Nombre
fi: Nimi
fr: Nom
gl: Nome
he: שם
id: Nama
it: Nome
ms: Nama
nl: Naam
ru: Имя
sk: Meno
uk: Ім'я
uz: Номи

source: Email
ast: Corréu
bg: Е-поща
es: Correo electrónico
fi: Sähköposti
fr: Courriel
gl: Correo-e
he: דוא״ל
ms: E-mel
ru: Электронная почта
uk: Ел. пошта
uz: Э-почта

source: No file selected
ast: Dengún ficheru seleicionáu
bg: Не е избран файл
de: Keine Datei ausgewählt
es: No se ha seleccionado ningún archivo
fi: Ei valittua tiedostoa
fr: Aucun fichier sélectionné
gl: Non se seleccionou ningún ficheiro
he: לא נבחר קובץ
id: Tidak ada berkas terpilih
it: Nessun file selezionato
ms: Tiada fail dipilih
nl: Geen bestand geselecteerd
ru: Файл не выбран
sk: Nie je vybraný súbor
uk: Не обрано файла
uz: Бирорта ҳам файл танланмади

source: The attached file is
ast: El ficheru axuntu ye
bg: Прикаченият файл е
de: Die angehängte Datei ist
es: El archivo adjunto es
fi: Liitetty tiedosto on
fr: Le fichier joint est
gl: O ficheiro anexado é
he: הקובץ המצורף הוא
id: Berkas terlampir adalah
it: Il file allegato è
ms: Fail lampiran adalah
nl: Het bijgevoegde bestand is
ru: Прикреплённый файл
sk: Pripojený súbor
uk: Доданий файл:
uz: Илова қилинган файл:

source: New malware
ast: Malware nuevu
bg: Нова зловредна програма
de: Eine neue Bedrohung
es: Nuevo malware
fi: Uusi haittaohjelma
fr: Nouveau programme malicieux
gl: Novo malware
he: נוזקה חדשה
id: Malware baru
it: Nuovo malware
ms: Malware baru
nl: Nieuwe kwaadaardige software
ru: Новый вредоносный файл
sk: Nový malware
uk: Новий шкідливий файл
uz: Янги зарарли дастурлар

source: A false positive
ast: Un falsu positivu
bg: Фалшифа тревога
de: Eine harmlose Datei, die als Bedrohung erkannt wurde
es: Un falso positivo
fi: Väärin viruksesi tunnistettu tiedosto
fr: Une fausse alerte
gl: Falso positivo
he: התראת שווא
id: Kesalahan identifikasi
it: Un falso positivo
ms: Positif palsu
nl: Vals positief
ru: Ложное срабатывание
sk: Nepotvrdený
uk: Хибне спрацювання
uz: Ёлғон маълумот

source: Description
ast: Descripción
bg: Описание
de: Beschreibung
es: Descripción
fi: Kuvaus
gl: Descrición
he: תיאור
id: Deskripsi
it: Descrizione
ms: Keterangan
nl: Omschrijving
ru: Описание
sk: Popis
uk: Опис
uz: Таърифи

source: Please do not submit more than two files per day.
ast: Por favor, nun unvies más de dos ficheros al día.
bg: Моля не изпращайте повече от два файла на ден.
de: Bitte schicken Sie nicht mehr als zwei Dateien pro Tag ein.
es: Por favor no envíe más de dos archivos diarios.
fi: Ethän lähetä kuin enintään kaksi tiedostoa päivässä.
fr: Veuillez ne pas soumettre plus de deux fichiers par jour.
gl: Non envíe máis de dous ficheiros por día.
he: אין לשלוח יותר משני קבצים ביום.
id: Jangan serahkan lebih dari dua berkas per hari.
it: Non inviare più di due file al giorno.
ms: Sila jangan hantar lebih dari dua fail sehari.
nl: A.u.b. niet meer dan twee bestanden per dag indienen.
ru: Пожалуйста, не присылайте более двух файлов в день
sk: Prosím neposielajte viac ako dva súbory denne.
uk: Будь ласка, не надсилайте більше двох файлів на день.
uz: Илтимос, кунига иккита файлдан ортиқ жўнатманг.

source: You are about to submit a file for analysis.
ast: Tas a piques d'unviar un ficheru p'analizar.
bg: Ще изпратите файл за анализиране.
de: Sie sind dabei, eine Datei zur Analyse einzuschicken.
es: Está a punto de enviar un archivo para su análisis.
fi: Olet aikeissa lähettää tiedoston tutkittavaksi.
fr: Vous êtes sur le point de soumettre un fichier pour analyse.
gl: Vai enviar un ficheiro para analizar.
he: עומד להישלח קובץ לבדיקה.
id: Anda akan menyerahkan berkas untuk di analisis.
it: Si sta per inviare un file da analizzare.
ms: Anda akan menghantar fail untuk dianalisis.
nl: U gaat een bestand indienen voor analyse.
ru: Вы собираетесь представить файл для анализа.
sk: Chystáte sa predložiť súbor na analýzu.
uk: Ви збираєтеся надіслати файл на аналіз.
uz: Таҳлил учун файлни жўнатиш арафасидасиз.

source: Press OK to continue, or Cancel to go back.
ast: Calca Aceutar pa continuar, o Encaboxar pa volver atrás.
bg: Натиснете Добре за продължаване или Отказ за връщане.
de: Drücken Sie auf »OK«, um fortzufahren, oder »Abbrechen«, um zur Benutzeroberfläche zurück zu kehren.
es: Pulse Aceptar para continuar, o Cancelar para volver atrás.
fi: Napsauta OK jatkaaksesi, Peru palataksesi.
fr: Pressez OK pour continuer, ou Annuler pour revenir.
gl: Prema Aceptar para continuar ou Cancelar para volver.
he: יש ללחוץ על אישור כדי להמשיך, או על ביטול כדי לחזור.
id: Tekan OK untuk melanjutkan, atau Batal untuk kembali.
it: Premere OK per continuare o Annulla per tornare indietro.
ms: Tekan OK untuk teruskan, atau Batal untuk kembali.
nl: Klik op OK om door te gaan of op Annuleren om terug te gaan.
ru: Нажмите OK для того чтобы продолжить или Отмена, для того, чтобы вернуться назад.
sk: Stlačte OK pre pokračovanie alebo Ukončiť pre krok späť.
uk: Натисніть «Гаразд», щоб продовжити, або «Скасувати», щоб повернутися.
uz: Давом этиш учун "OK" тугмасини ёки орқага қайтиш учун "Бекор қилиш" тугмасини босинг.

source: The submission was successful!
ast: ¡Unviu correutu!
bg: Изпращането беше успешно!
de: Die Datei(en) wurden erfolgreich eingeschickt!
es: El envío se realizó correctamente.
fi: Lähetys onnistui!
fr: La soumission est réussie !
gl: Enviouse correctamente
he: השליחה הצליחה!
id: Penyerahan berhasil dilaksanakan!
it: L'invio è riuscito!
ms: Penghantaran berjaya!
nl: Het indienen is gelukt!
ru: Сообщение было успешно обработано!
sk: Predloženie bolo úspešné!
uk: Надсилання завершилося успішно!
uz: Хабар муваффақиятли қайта ишланди!

source: The file you submitted is already recognized
ast: El ficheru qu'unviasti ya ta reconocíu
bg: Изпратеният файл вече е разпознат
de: Die Datei, die Sie einschicken möchten, wird bereits erkannt
es: El archivo que envió ya está reconocido
fi: Lähettämäsi tiedosto on jo tunnistettu
fr: Le fichier que vous avez soumis est déjà reconnu
gl: O ficheiro enviado xa se recoñeceu
he: הקובץ ששלחת כבר מזוהה
id: Berkas yang diserahkan telah dikenali
it: Il file inviato è stato già individuato
ms: Fail yang anda hantar sudah pun dikenalpasti
nl: Het bestand dat u heeft ingediend, is reeds bekend
ru: Представленный вами файл уже есть в базе данных
sk: Predložený súbor je už rozpoznaný
uk: Файл, що ви надіслали, вже розпізнано
uz: Сиз кўрсатган файл аллақачон аниқланган
