Repository: ethus3h/ember-retired-repositories-old-renamed-2017feb07
Catalog: pre-git/productiondata/ProductionData_AsOf2November2013/Software/clamav/clamtk-4.45/po/*.po
Languages: ast, bg, de, es, fi, fr, gl, he, id, it, ms, nl, ru, sk, uk, uz

source: Unable to complete the submission. Please try again later.
ast: Nun se pudo completar l'unviu. Vuelvi a tentalo más sero.
bg: Изпращането на може да бъде завършено. Моля опитайте по-късно.
de: Einschicken nicht möglich. Bitte versuchen Sie es später erneut.
es: No se pudo completar el envío. Inténtelo de nuevo más tarde.
fi: Lähetys epäonnistui. Yritä myöhemmin uudelleen.
fr: Impossible de compléter la soumission. Veuillez réessayer plus tard.
gl: Non foi posíbel completar o envío. Ténteo máis tarde.
he: לא ניתן להשלים את השליחה. נא לנסות שוב מאוחר יותר.
id: Gagal melakukan penyerahan. Coba lagi nanti.
it: Impossibile completare l'invio. Riprovare più tardi.
ms: Tidak boleh melengkapkan penghantaran. Sila cuba sekali lagi.
nl: Het indienen is niet gelukt, probeer het later opnieuw.
ru: Невозможно обработать сообщение. Попробуйте позже.
sk: Predloženie nie je možné. Skúste neskôr, prosím.
uk: Неможливо завершити надсилання. Будь ласка спробуйте пізніше.
uz: Хабарни қайта ишлаш тугалланмади. Илтимос, кейинроқ уриниб кўринг.

source: With this form, you can:
ast: Con esti formulariu pues:
bg: С този формуляр можете:
de: Mit diesem Formular können Sie:
es: Con este formulario, puede:
fi: Tämän lomakkeen avulla voit:
fr: Grâce à ce formulaire vous pouvez :
gl: Con este formulario, pode:
he: באמצעות טופס זה ניתן:
id: Dengan formulir ini, anda dapat:
it: Con questo modulo è possibile:
ms: Dengan borang ini, anda boleh:
nl: Met dit formulier, kunt u:
ru: Используя эту форму, вы можете:
sk: Pomocou tohto formulára môžete:
uk: З допомогою цієї форми ви можете:
uz: Ушбу шакл билан, сиз қила оласиз:

source: Report new viruses which are not detected
ast: Informar de virus nuevos que nun se detecten
bg: Съобщаване за нови вируси, които не са засечени
de: Neue Viren melden, die noch nicht erkannt werden
es: Informar de nuevos virus cuando aún no son detectados
fi: Ilmoittaa uusista viruksista, joita ei ole havaittu
fr: Signaler de nouveaux virus non détectés
gl: Informar de novos virus que non son detectados
he: לדווח על וירוסים חדשים שלא זוהו עדיין
id: Laporkan virus baru yang belum terdeteksi
it: Segnalare nuovi virus non ancora individuati
ms: Laporkan virus baru yang belum dikesan
nl: Nieuwe virussen rapporteren, die nog niet herkend worden
ru: Сообщить о новых, ещё не выявляемых вирусах
sk: Správa o nových vírusoch, ktoré nie sú zistené
uk: Повідомити про віруси, що не було виявлено
uz: Аниқланмаган янги вируслар ҳақида маълумот бериш

source: Report clean files which are incorrectly detected
ast: Informar de ficheros llimpios que se detecten incorreutamente
bg: Съобщаване на чисти файлове, които са засечени неправилно
de: Harmlose Dateien melden, die fälschlicherweise als Bedrohung erkannt werden
es: Informar de archivos limpios que son detectados incorrectamente
fi: Ilmoittaa puhtaista tiedostoista, jotka virheellisesti havaittiin saastuneiksi
fr: Signaler des fichiers sains détectés incorrectement
gl: Informar de ficheiros limpos que son detectados incorrectamente
he: לדווח על קבצים נקיים שזוהו כמזיקים בטעות
id: Laporkan berkas bersih yang terdeteksi secara salah
it: Segnalare file sani segnalati scorrettamente come infetti
ms: Laporkan fail yang bersih dikesan secara salah
nl: Schone bestanden rapporteren die ten onrechte herkend zijn
ru: Сообщить о безопасных файлах, которые ошибочно распознаются как вирусы
sk: Správa čistých súborov, ktoré sú nesprávne objavené
uk: Повідомити про файли, що було невірно відбраковано
uz: Нотўғри аниқланган файллар маълумотини тозалаш

source: Indicates a required field
ast: Indica un campu requeríu
bg: Показва задължително поле
de: Zeigt ein erforderliches Feld an
es: Indica un campo requerido
fi: Ilmaisee pakollista kenttää
fr: Indique un champ obligatoire
gl: Indica un campo necesario
he: לציון שדה נחוץ
id: Menunjukkan isian yang wajib diisi
it: Indica un campo richiesto
ms: menunjukkan medan yang diperlukan
nl: Geeft een verplicht veld aan
ru: Поле, необходимое для заполнения
sk: Požaduje označené pole
uk: Вказує обов’язкове до заповнення поле
uz: Керакли майдонда кўрсатилади

source: Check for updates
ast: Comprobar actualizaciones
bg: Проверка за актуализации
de: Nach Aktualisierungen suchen
es: Comprobar actualizaciones
fi: Tarkista päivitykset
fr: Rechercher des mises à jour
gl: Comprobar actualizacións
he: בדיקה אחר עדכונים
id: Periksa adanya pemutakhiran
it: Verifica disponibilità aggiornamenti
ms: Periksa kemaskini
nl: Op updates controleren
ru: Проверить наличие обновлений
sk: Kontrola aktualizácií
uk: Перевірити на наявність оновлень
uz: Янгиланишлар учун текшириш

source: Updates
ast: Anovamientos
bg: Актуализации
de: Aktualisierungen
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
gl: Actualizacións
he: עדכונים
id: Pemutakhiran
it: Aggiornamenti
ms: Kemaskini
ru: Обновления
sk: Aktualizácie
uk: Оновлення
uz: Янгиланишлар

source: Select
ast: Seleicionar
bg: Избиране
de: Auswählen
es: Seleccionar
fi: Valitse
fr: Sélectionner
gl: Seleccionar
he: בחירה
id: Pilih
it: Seleziona
ms: Pilih
nl: Selecteren
ru: Выбрать
sk: Vybrať
uk: Обрати
uz: Танлаш

source: You must be root to enable this.
ast: Has de ser superusuariu p'activar esto.
bg: Трябва да сте root, за да включите това.
de: Sie müssen über Root-Rechte verfügen, um diese Aktion auszuführen.
es: Debe ser superusuario para activar esto.
fi: Tämän käyttöönotto vaatii pääkäyttäjän oikeudet.
fr: Vous devez être administrateur pour activer cela.
gl: Ten que ser administrador para activalo.
he: עליך להיות משתמש על כדי לאפשר זאת.
id: Hanya root yang dapat mengaktifkan ini.
it: Abilitazione possibile solo per l'amministratore.
ms: Anda mestilah root untuk mengaktifkannya.
nl: Alleen de beheerder kan dit inschakelen.
ru: У вас должны быть права администратора, чтобы включить это.
sk: Na povolenie potrebujete práva ako root.
uk: Ви повинні мати права root, щоб включити це.
uz: Буни ёқиш учун администратор бўлишингиз керак.

source: Signature updates
ast: Anovar les firmes
bg: Актуализации на дефинициите
de: Signaturen
es: Actualizar firmas
fi: Tunnisteiden päivitykset
fr: Mise à jour de la liste de signatures
gl: Actualizacións de sinaturas
he: עדכוני חתימות
id: Pemutakhiran tandatangan
it: Aggiornamenti definizioni
ms: Kemaskini tandatangan
nl: Virusdefinitie-updates
ru: Обновление антивирусной базы
sk: Aktualizácia podpisov
uk: Оновлення сигнатур
uz: Антивирус маълумотларини янгилаш

source: Check for antivirus signature updates
ast: Comprobar anovamientos de firmes del antivirus
bg: Проверка за актуализации за антивирусните дефиниции
de: Nach Antiviren-Signatur-Aktualisierungen suchen
es: Comprobar actualizaciones de firmas
fi: Tarkista virustorjunnan tunnisteiden päivitykset
fr: Rechercher des mises à jour pour la liste de signatures
gl: Comprobar se hai actualizacións para as sinaturas antivirus
he: בדיקת עדכונים לחתימות האנטיווירוס
id: Periksa pemutakhiran tandatangan antivirus
it: Controlla aggiornamenti delle definizioni antivirus
ms: Periksa kemaskini tandatangan antivirus
nl: Controleer op nieuwe virusdefinities
ru: Проверить наличие обновлений антивирусной базы
sk: Overiť aktuálnosť vírusovej databázy
uk: Перевірити оновлення сигнатур
uz: Антивирус маълумотларини янгилашни текшириш

source: N/A
ast: N/D
bg: Н/И
de: Nicht verfügbar
es: N/D
gl: N/D
he: לא זמין
id: TidakAda
it: N/D
ms: TIADA
ru: Н/Д
sk: Nie je k dispozícii
uk: Н/Д

source: GUI updates
ast: Anovamientos de la interfaz
bg: Актуализации за ГПИ
de: Benutzeroberfläche
es: Actualizaciones de la interfaz
fi: Käyttöliittymäpäivitykset
fr: Mises à jour de l'interface graphique
gl: Actualizacións da GUI
he: עדכוני מנשק
id: Pemutakhiran GUI
it: Aggiornamenti dell'interfaccia grafica
ms: Kemaskini GUI
ru: Обновления интерфейса
sk: Aktualizácie GUI
uk: Оновлення графічного інтерфейсу
uz: График интерфейс янгиланишлари

source: Check for updates to the graphical interface
ast: Comprobar anovamientos de la interfaz gráfica
bg: Проверка за актуализации за графичния интерфейс
de: Nach Aktualisierungen der Benutzeroberfläche suchen
es: Comprobar actualizaciones para la interfaz gráfica
fi: Tarkista käyttöliittymän päivitykset
fr: Rechercher des mises à jour de l'interface graphique
gl: Buscar actualizacións para a interface gráfica
he: בדיקת עדכונים למנשק הגרפי
id: Periksa pemutakhiran untuk antarmuka grafis
it: Controlla aggiornamenti dell'interfaccia grafica
ms: Periksa kemaskini pada antaramuka grafik
nl: Op updates voor de grafische gebruikersinterface controleren
ru: Проверять обновления к графическому интерфейсу
sk: Kontrola aktualizácie grafického rozhrania
uk: Перевірити оновлення графічного інтерфейсу
uz: График интерфейс янгиланишлари учун текшириш

source: It is recommended you do not run this application as root. Please see http://clamtk.sf.net/faq.html.
ast: Se recomienda nun executar esta aplicación como superusuariu. Por favor, llee http://clamtk.sf.net/faq.html.
bg: Препоръчително е да не пускате това приложение като root. Моля, погледнете http://clamtk.sf.net/faq.html.
de: Es wird empfohlen, dass Sie diese Anwendung nicht mit Systemverwalter-Rechten ausführen. Weitere Informationen zu diesem Thema finden Sie unter http://clamtk.sf.net/faq.html.
es: Se recomienda no ejecutar esta aplicación como superusuario. Vea http://clamtk.sf.net/faq.html.
fi: Tätä sovellusta ei suositella käytettäväksi pääkäyttäjän oikeuksin. Lisätietoja osoitteessa http://clamtk.sf.net/faq.html.
fr: Il est recommandé de ne pas lancer cette application en tant que superutilisateur. Veuillez consulter http://clamtk.sf.net/faq.html (en anglais).
gl: Non é recomendable executar esta aplicación como root. Vexa http://clamtk.sf.net/faq.html.
he: מומלץ שלא להריץ התכנית זו בתור משתמש על. נא לעיין בכתובת http://clamtk.sf.net/faq.html.
id: Direkomendasikan agar tidak menjalankan aplikasi ini sebagai root. Tolong lihat http://clamtk.sf.net/faq.html.
it: Si raccomanda di non avviare questa applicazione come amministratore. Consultare http://clamtk.sf.net/faq.html.
ms: Anda dicadangkan supaya tidak menjalankan aplikasi ini sebagai root. Sila lihat http://clamtk.sf.net/faq.html.
nl: Het wordt aanbevolen om dit programma niet als root uit te voeren. Zie ook http://clamtk.sf.net/faq.html.
ru: Рекомендуется не запускать данное приложение с правадми администратора. Для дополнительной информации посетите http://clamtk.sf.net/faq.html.
sk: Je doporučené nespúšťať túto aplikáciu ako správca. Prosím pozrite http://clamtk.sf.net/faq.html.
uk: Рекомендовано не запускати цю програму від імені root. Для отримання додаткової інформації зверніться до http://clamtk.sf.net/faq.html.
uz: Ушбу дастурни администратор сифатида ишга тушириш маслаҳат берилмайди. Марҳамат, қаранг: http://clamtk.sf.net/faq.html.

source: Checking...
ast: Comprobando...
bg: Проверка...
de: Überprüfe ...
es: Comprobando…
fi: Tarkistetaan...
fr: Vérification en cours...
gl: A comprobar...
he: בדיקה...‏
id: Memeriksa...
it: Controllo in corso...
ms: Memeriksa...
nl: Bezig met zoeken…
ru: Проверка...
sk: Overovanie...
uk: Перевірка...
uz: Текширилмоқда...

source: Update failed
ast: Falló l'anovamientu
bg: Неуспешно обновяване
de: Aktualisierung fehlgeschlagen
es: Actualización fallida
fi: Päivitys epäonnistui
fr: La mise à jour a échouée
gl: Fallou a actualización
he: העדכון נכשל
id: Pemutakhiran gagal
it: Aggiornamento non riuscito
ms: Kemaskini gagal
nl: Update mislukt
ru: Обновление не удалось
sk: Aktualizácia zlyhala
uk: Оновлення не вдалося
uz: Янгилаш амалга ошмади

source: Signatures are current
ast: Les firmes tan actualizaes
bg: Дефинициите са актуални
de: Signaturen sind aktuell
es: Las firmas son actuales
fi: Tunnisteet ovat ajan tasalla
fr: Les signatures sont à jour
gl: As sinaturas están actualizadas
he: החתימות עדכניות
id: Tandatangan sudah terbaru
it: Le definizioni sono aggiornate
ms: Tandatangan adalah yang terkini
nl: U heeft de nieuwste virusdefinities
ru: Антивирусная база самой последней версии
sk: Podpisy sú aktuálne
uk: Сигнатури найсвіжіші
uz: Маълумотлар янги

source: Updated
ast: Anováu
bg: Обновено
de: Wurden aktualisiert
es: Actualizado
fi: Päivitetty
fr: Mise à jour
gl: Actualizado
he: עודכן
id: Diperbaharui
it: Aggiornato
ms: Dikemaskini
nl: Bijgewerkt
ru: Обновлено
sk: Aktualizované
uk: Оновлено
uz: Янгиланган

source: Check failed
ast: Falló la comprobación
bg: Неуспех при проверката
de: Überprüfung fehlgeschlagen
es: Comprobación fallida
fi: Tarkistus epäonnistui
fr: La vérification a échoué
gl: Fallou a comprobación
he: הבדיקה נכשלה
id: Pemeriksaan gagal
it: Controllo non riuscito
ms: Pemeriksaan gagal
nl: Zoeken mislukt
ru: Проверка не удалась
sk: Overenie zlyhalo
uk: Перевірка не вдалася
uz: Текшириш амалга ошмади

source: Trying to connect...
ast: Tentando coneutar...
bg: Опит за свързване...
de: Verbindung wird hergestellt...
es: Intentando conectar…
fi: Yhdistetään...
fr: Connexion en cours...
gl: Tentando a conexión...
he: מתבצע ניסיון התחברות...
id: Mencoba menghubungi...
it: Tentativo di connessione in corso...
ms: Cuba sambung...
nl: Verbinding maken…
ru: Идет подключение...
sk: Pokus o pripojenie...
uk: Спроба підключення...
uz: Уланишга уринилмоқда...

source: Downloading updates...
ast: Descargando anovamientos...
bg: Изтегляне на актуализации ...
de: Aktualisierungen werden heruntergeladen...
es: Descargando actualizaciones…
fi: Ladataan päivityksiä...
fr: Téléchargement des mises à jour...
gl: Estanse a descargar as actualizacións...
he: מתבצעת הורדת עדכונים...
id: Menguduh pemutakhiran...
it: Scaricamento degli aggiornamenti in corso...
ms: Muat turun kemas kini...
nl: Updates downloaden…
ru: Загрузка обновлений...
sk: Sťahujem aktualizácie...
uk: Завантаження оновлень...
uz: Янгиланишлар юкланмоқда...

source: Cannot connect...
ast: Nun se pue coneutar...
bg: Неуспешно свързване...
de: Verbindung konnte nicht hergestellt werden ...
es: No se puede conectar…
fi: Yhdistäminen ei onnistu...
fr: Impossible de se connecter...
gl: Non é posíbel a conexión...
he: לא ניתן להתחבר...
id: Tidak dapat tersambung...
it: Impossibile connettersi...
ms: Tidak boleh sambung...
nl: Kon geen verbinding maken…
ru: Невозможно установить соединение...
sk: Nedá sa pripojiť...
uk: Не можу підключитись...
uz: Уланиб бўлмади...

source: Daily signatures have been updated
ast: S'anovaron les firmes diaries
bg: Дневните дефиниции бяха актуализирани
de: Tägliche Signaturen wurden aktualisiert
es: Las firmas diarias han sido actualizadas
fi: Päivittäiset tunnisteet on päivitetty
fr: Les signatures journalières ont été mises à jour
gl: Actualizáronse as sinaturas diarias
he: החתימות היומיות עודכנו
id: Tandatangan harian telah diperbaharui
it: Le definizioni giornaliere sono state aggiornate
ms: Signature harian telah dikemas kini
nl: Dagelijkse virusdefinities zijn bijgewerkt
ru: Ежедневные антивирусные базы обновлены
sk: Denné podpisy boli aktualizované
uk: Щоденні сигнатури оновлено
uz: Кунлик маълумотлар янгиланди.

source: Checking main virus database version
ast: Comprobando la versión de la base de datos principal de virus
bg: Проверка версията на основната вирусна база данни
de: Überprüfe die Version der primären Viren-Datenbank
es: Comprobando la versión principal de la base de datos de virus
fi: Tarkistetaan pääasiallisen virustietokannan versiota
fr: Vérification de la version de la base de données de virus principale
gl: Estase a comprobar a version da base de datos principal de virus
he: גרסת מסד נתוני הווירוסים הראשי נבדקת
id: Memeriksa versi database utama virus
it: Controllo del database principale dei virus
ms: Periksa versi pangkalan data virus utama
nl: Controleren versie virusdefinitiedatabank
ru: Проверка версии основной антивирусной базы
sk: Kontrola hlavnej verzie vírusovej databázy
uk: Перевірка версії головної вірусної бази
uz: Асосий вирус маълумотлар базаси версиясини текшириш

source: Main virus database is current
ast: La base de datos principal de virus ye actual
bg: Основната вирусна база данни е актуална
de: Die primäre Viren-Datenbank ist aktuell
es: La base de datos de virus principal está actualizada
fi: Pääasiallinen virustietokanta on ajan tasalla
fr: La base de données de virus principale est à jour
gl: A base de datos principal é a actual
he: מסד נתוני הווירוסים הראשי הוא עדכני
id: Database utam virus sudah terbaru
it: Il database principale dei virus è aggiornato
ms: Pangkalan data virus utama adalah yang semasa
nl: U heeft de nieuwste virusdefinitiedatabank
ru: Основная антивирусная база в актуальном состоянии
sk: Hlavná vírusová databáza je aktuálna
uk: Головна вірусна база останньої версії
uz: Асосий вирус маълумотлар базаси - янги

source: Please choose how you will update your antivirus signatures.
ast: Escueyi cómo anovarás les firmes del antivirus.
bg: Моля изберете как ще обновите антивирусните сигнатури
de: Bitte wählen Sie aus, wie Sie Ihre Antivirus-Signaturen aktualisieren.
es: Elija cómo actualizar sus definiciones antivirales.
fi: Valitse, kuinka uudet tunnisteet päivitetään.
fr: Veuillez choisir la méthode de mise à jour des signatures antivirus.
gl: Escolla como actualizar as sinaturas do antivirus.
he: נא לבחור כיצד ברצונך לעדכן את חתימות האנטיווירוס שלך.
id: Pilih bagaimana anda ingin memutakhirkan tandatangan antivirus.
it: Scegliere il modo in cui saranno aggiornate le firme dell'antivirus.
ms: Sila pilih bagaimana anda hendak mengemaskini tandatangan antivirus anda.
nl: Selecteer hoe u uw virusdefinities wilt bijwerken.
ru: Выберите способ обновления базы данных сигнатур вирусов.
sk: Prosím zvoľte ako sa bude aktualizovať antivírusová databáza.
uk: Будь ласка, виберіть спосіб оновлення сигнатур.
uz: Марҳамат, антивирусингиз маълумотларини қандай янгилашни танланг.

source: If you would like to update the signatures yourself, choose Manual.
ast: Si quies anovar les firmes tu mesmu, escueyi Manual.
bg: Ако желаете да ги обновите ръчно, изберете Ръчно.
de: Wenn Sie Ihre Signaturen selber aktualisieren möchten, wählen Sie »Manuell«.
es: Si le gustaría actualizar las definiciones por su cuenta, elija Manual.
fi: Jos haluat päivittää tunnisteet itse, valitse Manuaalinen.
fr: Si vous souhaitez mettre à jour les signatures par vous-même, choisissez « Manuel ».
gl: Se desexa actualizar as sinaturas por si mesmo, escolla Manual.
he: אם ברצונך לעדכן את החתימות בעצמך, נא לבחור במצב ידני.
id: Jika anda ingin memutakhirkan tandatangan sendiri, pilih Manual.
it: Se si desidera aggiornare le firme per conto proprio, scegliere «Manuale».
ms: Jika anda ingin mengemaskini tandatangan secara insani, pilih Manual.
nl: Indien u zelf uw virusdefinities wilt bijwerken, dan kunt u ‘Handmatig’ selecteren
ru: Если вы хотите обновлять базы данных сами, выберите «Вручную»
sk: Ak chcete aktualizovať podpisy sami, vyberte Ručne.
uk: Якщо ви бажаєте оновлювати антивірусні бази самостійно, оберіть «Вручну».
uz: Агар маълумотларни ўзингиз янгиламоқчи бўлсангиз, "Қўлбола"ни танланг.

source: If your computer automatically receives updates, choose Automatic.
ast: Si l'ordenador recibe los anovamientos automáticamente, escueyi Automáticu.
bg: Ако компютъра ви получава обновления автоматично, изберете Автоматично.
de: Wenn Ihr Rechner Aktualisierungen automatisch empfängt, wählen Sie »Automatisch«.
es: Si su equipo recibe actualizaciones periódicamente, elija Automático.
fi: Jos haluat päivittää tunnisteet automaattisesti, valitse Automaattinen.
fr: Si votre ordinateur reçoit automatiquement les mises à jour, choisissez « Automatique ».
gl: Se desexa actualizar automaticamente, escolla Automático.
he: אם המחשב שלך מקבל עדכונים אוטומטית, יש לבחור במצב אוטומטי.
id: Jika ingin agar komputer menerima pemutakhiran secara otomatis, pilih Otomatis.
it: Se si desidera che il computer sia aggiornato automaticamente, scegliere «Automatico».
ms: Jika komputer anda menerima kemaskini secara automatik, pilih Automatik.
nl: Indien uw computer automatisch bijgewerkt wordt, dan kunt u ‘Automatisch’ selecteren.
ru: Если вы хотите автоматически получать обновления, выберите «Автоматически»
sk: Ak chcete váš počítač aktualizovať automaticky, zvoľte Automaticky.
uk: Якщо ви бажаєте автоматично отримувати оновлення баз, оберіть «Автоматично».
uz: Агар компьютерингиз янгиланишларни автоматик қабул қилса, "Автоматик"ни танланг.

source: Manual
bg: Ръчно
de: Manuell
fi: Manuaalinen
fr: Manuel
he: ידני
it: Manuale
nl: Handmatig
ru: Вручную
sk: Ručne
uk: Вручну
uz: Қўлбола

source: Automatic
ast: Automáticu
bg: Автоматично
de: Automatisch
es: Automático
fi: Automaattinen
fr: Automatique
gl: Automático
he: אוטומטי
id: Otomatis
it: Automatico
ms: Automatik
nl: Automatisch
ru: Автоматически
sk: Automaticky
uk: Автоматично
uz: Автоматик

source: Your preferences were saved.
ast: Se guardaron les tos preferencies.
bg: Вашите предпочитания бяха записани.
de: Ihre Einstellungen wurden gespeichert.
es: Se guardaron sus preferencias.
fi: Valintasi on tallennettu.
fr: Vos préférences ont été sauvegardées
gl: Gardáronse as súas preferencias.
he: העדפותיך נשמרו.
id: Prefensi anda telah disimpan
it: Le preferenze sono state salvate.
ms: Keutamaan anda telah disimpan
nl: Uw voorkeuren zijn opgeslagen.
ru: Настройки были сохранены.
sk: Vaše predvoľby boli uložené.
uk: Налаштування було збережено.
uz: Сизнинг мосламаларингиз сақланди.
